export const topWordData = 
  {
    "คลองเตย": {
      "1": [
        {
          "word": "ควัน",
          "count": 79
        },
        {
          "word": "ฝุ่น",
          "count": 72
        },
        {
          "word": "รถ",
          "count": 61
        },
        {
          "word": "คน",
          "count": 42
        },
        {
          "word": "ขยะ",
          "count": 36
        },
        {
          "word": "ดำ",
          "count": 31
        },
        {
          "word": "เดิน",
          "count": 28
        },
        {
          "word": "รบกวน",
          "count": 28
        },
        {
          "word": "ก่อสร้าง",
          "count": 27
        },
        {
          "word": "เผา",
          "count": 26
        },
        {
          "word": "สร้าง",
          "count": 25
        },
        {
          "word": "สุขุมวิท",
          "count": 25
        },
        {
          "word": "สวน",
          "count": 21
        },
        {
          "word": "ปล่อย",
          "count": 21
        },
        {
          "word": "อาคาร",
          "count": 20
        },
        {
          "word": "กลิ่น",
          "count": 20
        },
        {
          "word": "ทางเท้า",
          "count": 20
        },
        {
          "word": "ตึก",
          "count": 19
        },
        {
          "word": "วิ่ง",
          "count": 17
        },
        {
          "word": "ร้าน",
          "count": 16
        }
      ],
      "2": [
        {
          "word": "ควัน ดำ",
          "count": 31
        },
        {
          "word": "รถ ควัน",
          "count": 10
        },
        {
          "word": "เผา ขยะ",
          "count": 9
        },
        {
          "word": "ปล่อย ควัน",
          "count": 9
        },
        {
          "word": "เ เละ",
          "count": 8
        },
        {
          "word": "รถเมล์ ควัน",
          "count": 7
        },
        {
          "word": "สวน เบญจ",
          "count": 7
        },
        {
          "word": "กิ ติ",
          "count": 6
        },
        {
          "word": "ตึก มาตร",
          "count": 6
        },
        {
          "word": "มาตร การควบคุม",
          "count": 6
        },
        {
          "word": "เบญจ กิ",
          "count": 6
        },
        {
          "word": "ฝุ่น ควัน",
          "count": 5
        },
        {
          "word": "รถเข็น เด็ก",
          "count": 5
        },
        {
          "word": "โครงการ ก่อสร้าง",
          "count": 5
        },
        {
          "word": "เจ้าหน้าที่ เทศกิจ",
          "count": 5
        },
        {
          "word": "คลอง เตย",
          "count": 5
        },
        {
          "word": "ปิ้ง ย่าง",
          "count": 5
        },
        {
          "word": "ขยะ กอง",
          "count": 5
        },
        {
          "word": "ทิ้ง ขยะ",
          "count": 5
        },
        {
          "word": "ฝุ่น ฟุ้งกระจาย",
          "count": 5
        },
        {
          "word": "ควัน ดำ",
          "count": 31
        },
        {
          "word": "รถ ควัน",
          "count": 10
        },
        {
          "word": "เผา ขยะ",
          "count": 9
        },
        {
          "word": "ปล่อย ควัน",
          "count": 9
        },
        {
          "word": "เ เละ",
          "count": 8
        },
        {
          "word": "รถเมล์ ควัน",
          "count": 7
        },
        {
          "word": "สวน เบญจ",
          "count": 7
        },
        {
          "word": "กิ ติ",
          "count": 6
        },
        {
          "word": "ตึก มาตร",
          "count": 6
        },
        {
          "word": "มาตร การควบคุม",
          "count": 6
        },
        {
          "word": "เบญจ กิ",
          "count": 6
        },
        {
          "word": "ฝุ่น ควัน",
          "count": 5
        },
        {
          "word": "รถเข็น เด็ก",
          "count": 5
        },
        {
          "word": "โครงการ ก่อสร้าง",
          "count": 5
        },
        {
          "word": "เจ้าหน้าที่ เทศกิจ",
          "count": 5
        },
        {
          "word": "คลอง เตย",
          "count": 5
        },
        {
          "word": "ปิ้ง ย่าง",
          "count": 5
        },
        {
          "word": "ขยะ กอง",
          "count": 5
        },
        {
          "word": "ทิ้ง ขยะ",
          "count": 5
        },
        {
          "word": "ฝุ่น ฟุ้งกระจาย",
          "count": 5
        }
      ]
    },
    "คลองสาน": {
      "1": [
        {
          "word": "ควัน",
          "count": 33
        },
        {
          "word": "กลิ่น",
          "count": 29
        },
        {
          "word": "คน",
          "count": 26
        },
        {
          "word": "ฝุ่น",
          "count": 25
        },
        {
          "word": "รถ",
          "count": 25
        },
        {
          "word": "คลอง",
          "count": 22
        },
        {
          "word": "รบกวน",
          "count": 22
        },
        {
          "word": "ขยะ",
          "count": 19
        },
        {
          "word": "เจริญ",
          "count": 18
        },
        {
          "word": "พื้นที่",
          "count": 17
        },
        {
          "word": "สาน",
          "count": 17
        },
        {
          "word": "มลพิษ",
          "count": 16
        },
        {
          "word": "จุด",
          "count": 16
        },
        {
          "word": "สร้าง",
          "count": 15
        },
        {
          "word": "เสียง",
          "count": 14
        },
        {
          "word": "เสียงดัง",
          "count": 12
        },
        {
          "word": "พลุ",
          "count": 12
        },
        {
          "word": "ร้าน",
          "count": 12
        },
        {
          "word": "ผม",
          "count": 12
        },
        {
          "word": "เผา",
          "count": 12
        }
      ],
      "2": [
        {
          "word": "คลอง สาน",
          "count": 16
        },
        {
          "word": "เจริญ นคร",
          "count": 10
        },
        {
          "word": "จุด พลุ",
          "count": 10
        },
        {
          "word": "กลิ่น ควัน",
          "count": 6
        },
        {
          "word": "เผา ขยะ",
          "count": 6
        },
        {
          "word": "ควัน ดำ",
          "count": 6
        },
        {
          "word": "เจริญ รัถ",
          "count": 6
        },
        {
          "word": "ผู้ใช้ รถ",
          "count": 5
        },
        {
          "word": "ทิ้ง ขยะ",
          "count": 5
        },
        {
          "word": "ไซ ด์",
          "count": 5
        },
        {
          "word": "มอเตอร์ ไซ",
          "count": 5
        },
        {
          "word": "มลภาวะ เสียง",
          "count": 5
        },
        {
          "word": "รถ จอด",
          "count": 4
        },
        {
          "word": "กลิ่น เหม็น",
          "count": 4
        },
        {
          "word": "รถ มอเตอร์",
          "count": 4
        },
        {
          "word": "รอ รถเมล์",
          "count": 4
        },
        {
          "word": "อยุ่ อาศัย",
          "count": 3
        },
        {
          "word": "ร้าน ปิ้ง",
          "count": 3
        },
        {
          "word": "ปิ้ง ย่าง",
          "count": 3
        },
        {
          "word": "ปล่อย ควัน",
          "count": 3
        },
        {
          "word": "คลอง สาน",
          "count": 16
        },
        {
          "word": "เจริญ นคร",
          "count": 10
        },
        {
          "word": "จุด พลุ",
          "count": 10
        },
        {
          "word": "กลิ่น ควัน",
          "count": 6
        },
        {
          "word": "เผา ขยะ",
          "count": 6
        },
        {
          "word": "ควัน ดำ",
          "count": 6
        },
        {
          "word": "เจริญ รัถ",
          "count": 6
        },
        {
          "word": "ผู้ใช้ รถ",
          "count": 5
        },
        {
          "word": "ทิ้ง ขยะ",
          "count": 5
        },
        {
          "word": "ไซ ด์",
          "count": 5
        },
        {
          "word": "มอเตอร์ ไซ",
          "count": 5
        },
        {
          "word": "มลภาวะ เสียง",
          "count": 5
        },
        {
          "word": "รถ จอด",
          "count": 4
        },
        {
          "word": "กลิ่น เหม็น",
          "count": 4
        },
        {
          "word": "รถ มอเตอร์",
          "count": 4
        },
        {
          "word": "รอ รถเมล์",
          "count": 4
        },
        {
          "word": "อยุ่ อาศัย",
          "count": 3
        },
        {
          "word": "ร้าน ปิ้ง",
          "count": 3
        },
        {
          "word": "ปิ้ง ย่าง",
          "count": 3
        },
        {
          "word": "ปล่อย ควัน",
          "count": 3
        }
      ]
    },
    "คลองสามวา": {
      "1": [
        {
          "word": "เผา",
          "count": 331
        },
        {
          "word": "ขยะ",
          "count": 140
        },
        {
          "word": "ฝุ่น",
          "count": 108
        },
        {
          "word": "ควัน",
          "count": 107
        },
        {
          "word": "คลอง",
          "count": 74
        },
        {
          "word": "สามวา",
          "count": 74
        },
        {
          "word": "กลิ่น",
          "count": 61
        },
        {
          "word": "คน",
          "count": 56
        },
        {
          "word": "รถ",
          "count": 54
        },
        {
          "word": "เหม็น",
          "count": 46
        },
        {
          "word": "เข้ามา",
          "count": 46
        },
        {
          "word": "รบกวน",
          "count": 45
        },
        {
          "word": "เวลา",
          "count": 40
        },
        {
          "word": "ส่งกลิ่น",
          "count": 36
        },
        {
          "word": "ดิน",
          "count": 36
        },
        {
          "word": "ทำ",
          "count": 33
        },
        {
          "word": "ลอย",
          "count": 33
        },
        {
          "word": "เจ้าหน้าที่",
          "count": 33
        },
        {
          "word": "นา",
          "count": 32
        },
        {
          "word": "ขาย",
          "count": 30
        }
      ],
      "2": [
        {
          "word": "เผา ขยะ",
          "count": 89
        },
        {
          "word": "คลอง สามวา",
          "count": 56
        },
        {
          "word": "ส่งกลิ่น เหม็น",
          "count": 29
        },
        {
          "word": "เผา นา",
          "count": 25
        },
        {
          "word": "กลิ่น ควัน",
          "count": 24
        },
        {
          "word": "เผา หญ้า",
          "count": 22
        },
        {
          "word": "ควัน ลอย",
          "count": 21
        },
        {
          "word": "ทิ้ง ขยะ",
          "count": 18
        },
        {
          "word": "หทัย ราษฎร์",
          "count": 16
        },
        {
          "word": "ขยะ เผา",
          "count": 14
        },
        {
          "word": "รถ วิ่ง",
          "count": 12
        },
        {
          "word": "สุเหร่า คลองหนึ่ง",
          "count": 12
        },
        {
          "word": "สร้าง ความเดือดร้อน",
          "count": 11
        },
        {
          "word": "คน เผา",
          "count": 11
        },
        {
          "word": "จุดไฟ เผา",
          "count": 11
        },
        {
          "word": "เหม็น รบกวน",
          "count": 10
        },
        {
          "word": "หลุม บ่อ",
          "count": 10
        },
        {
          "word": "เลียบ คลอง",
          "count": 10
        },
        {
          "word": "ก่อ มลพิษ",
          "count": 10
        },
        {
          "word": "เข้ามา ดูแล",
          "count": 9
        },
        {
          "word": "เผา ขยะ",
          "count": 89
        },
        {
          "word": "คลอง สามวา",
          "count": 56
        },
        {
          "word": "ส่งกลิ่น เหม็น",
          "count": 29
        },
        {
          "word": "เผา นา",
          "count": 25
        },
        {
          "word": "กลิ่น ควัน",
          "count": 24
        },
        {
          "word": "เผา หญ้า",
          "count": 22
        },
        {
          "word": "ควัน ลอย",
          "count": 21
        },
        {
          "word": "ทิ้ง ขยะ",
          "count": 18
        },
        {
          "word": "หทัย ราษฎร์",
          "count": 16
        },
        {
          "word": "ขยะ เผา",
          "count": 14
        },
        {
          "word": "รถ วิ่ง",
          "count": 12
        },
        {
          "word": "สุเหร่า คลองหนึ่ง",
          "count": 12
        },
        {
          "word": "สร้าง ความเดือดร้อน",
          "count": 11
        },
        {
          "word": "คน เผา",
          "count": 11
        },
        {
          "word": "จุดไฟ เผา",
          "count": 11
        },
        {
          "word": "เหม็น รบกวน",
          "count": 10
        },
        {
          "word": "หลุม บ่อ",
          "count": 10
        },
        {
          "word": "เลียบ คลอง",
          "count": 10
        },
        {
          "word": "ก่อ มลพิษ",
          "count": 10
        },
        {
          "word": "เข้ามา ดูแล",
          "count": 9
        }
      ]
    },
    "คันนายาว": {
      "1": [
        {
          "word": "เผา",
          "count": 51
        },
        {
          "word": "ฝุ่น",
          "count": 44
        },
        {
          "word": "ขยะ",
          "count": 39
        },
        {
          "word": "ควัน",
          "count": 26
        },
        {
          "word": "กลิ่น",
          "count": 25
        },
        {
          "word": "เหม็น",
          "count": 25
        },
        {
          "word": "รบกวน",
          "count": 24
        },
        {
          "word": "ส่งกลิ่น",
          "count": 22
        },
        {
          "word": "คันนา",
          "count": 21
        },
        {
          "word": "มลพิษ",
          "count": 19
        },
        {
          "word": "คลอง",
          "count": 17
        },
        {
          "word": "เวลา",
          "count": 16
        },
        {
          "word": "ทำ",
          "count": 13
        },
        {
          "word": "รถ",
          "count": 13
        },
        {
          "word": "รถไฟฟ้า",
          "count": 13
        },
        {
          "word": "เสรีไทย",
          "count": 12
        },
        {
          "word": "หญ้า",
          "count": 12
        },
        {
          "word": "ลอก",
          "count": 11
        },
        {
          "word": "รามอินทรา",
          "count": 11
        },
        {
          "word": "ก่อสร้าง",
          "count": 11
        }
      ],
      "2": [
        {
          "word": "เผา ขยะ",
          "count": 25
        },
        {
          "word": "ส่งกลิ่น เหม็น",
          "count": 15
        },
        {
          "word": "ขยะ ส่งกลิ่น",
          "count": 13
        },
        {
          "word": "เผา หญ้า",
          "count": 12
        },
        {
          "word": "ลอก ท่อ",
          "count": 8
        },
        {
          "word": "ขุด คลอง",
          "count": 8
        },
        {
          "word": "รบกวน ลอก",
          "count": 8
        },
        {
          "word": "สาย สีชมพู",
          "count": 8
        },
        {
          "word": "รถไฟฟ้า สาย",
          "count": 8
        },
        {
          "word": "ท่อ ขุด",
          "count": 8
        },
        {
          "word": "เหม็น มลพิษ",
          "count": 8
        },
        {
          "word": "สวน สยาม",
          "count": 6
        },
        {
          "word": "กลิ่น ควัน",
          "count": 6
        },
        {
          "word": "เดือดร้อน รบกวน",
          "count": 5
        },
        {
          "word": "จุดไฟ เผา",
          "count": 5
        },
        {
          "word": "ฝุ่น จำนวนมาก",
          "count": 5
        },
        {
          "word": "ระบาย น้ำ",
          "count": 4
        },
        {
          "word": "ความเดือดร้อน รำคาญ",
          "count": 4
        },
        {
          "word": "ฝุ่น เกาะ",
          "count": 4
        },
        {
          "word": "นักการ ระบาย",
          "count": 4
        },
        {
          "word": "เผา ขยะ",
          "count": 25
        },
        {
          "word": "ส่งกลิ่น เหม็น",
          "count": 15
        },
        {
          "word": "ขยะ ส่งกลิ่น",
          "count": 13
        },
        {
          "word": "เผา หญ้า",
          "count": 12
        },
        {
          "word": "ลอก ท่อ",
          "count": 8
        },
        {
          "word": "ขุด คลอง",
          "count": 8
        },
        {
          "word": "รบกวน ลอก",
          "count": 8
        },
        {
          "word": "สาย สีชมพู",
          "count": 8
        },
        {
          "word": "รถไฟฟ้า สาย",
          "count": 8
        },
        {
          "word": "ท่อ ขุด",
          "count": 8
        },
        {
          "word": "เหม็น มลพิษ",
          "count": 8
        },
        {
          "word": "สวน สยาม",
          "count": 6
        },
        {
          "word": "กลิ่น ควัน",
          "count": 6
        },
        {
          "word": "เดือดร้อน รบกวน",
          "count": 5
        },
        {
          "word": "จุดไฟ เผา",
          "count": 5
        },
        {
          "word": "ฝุ่น จำนวนมาก",
          "count": 5
        },
        {
          "word": "ระบาย น้ำ",
          "count": 4
        },
        {
          "word": "ความเดือดร้อน รำคาญ",
          "count": 4
        },
        {
          "word": "ฝุ่น เกาะ",
          "count": 4
        },
        {
          "word": "นักการ ระบาย",
          "count": 4
        }
      ]
    },
    "จตุจักร": {
      "1": [
        {
          "word": "ฝุ่น",
          "count": 136
        },
        {
          "word": "ควัน",
          "count": 117
        },
        {
          "word": "ก่อสร้าง",
          "count": 113
        },
        {
          "word": "รถ",
          "count": 95
        },
        {
          "word": "ทำ",
          "count": 82
        },
        {
          "word": "สร้าง",
          "count": 72
        },
        {
          "word": "คน",
          "count": 72
        },
        {
          "word": "เสียง",
          "count": 65
        },
        {
          "word": "ตลาด",
          "count": 64
        },
        {
          "word": "เสียงดัง",
          "count": 64
        },
        {
          "word": "รบกวน",
          "count": 60
        },
        {
          "word": "เวลา",
          "count": 54
        },
        {
          "word": "เข้ามา",
          "count": 53
        },
        {
          "word": "กลิ่น",
          "count": 49
        },
        {
          "word": "จตุจักร",
          "count": 47
        },
        {
          "word": "ขยะ",
          "count": 44
        },
        {
          "word": "ร้าน",
          "count": 44
        },
        {
          "word": "จอด",
          "count": 42
        },
        {
          "word": "พื้นที่",
          "count": 42
        },
        {
          "word": "อาคาร",
          "count": 40
        }
      ],
      "2": [
        {
          "word": "ควัน ดำ",
          "count": 25
        },
        {
          "word": "กลิ่น ควัน",
          "count": 18
        },
        {
          "word": "ปิ้ง ย่าง",
          "count": 18
        },
        {
          "word": "สร้าง ความเดือดร้อน",
          "count": 17
        },
        {
          "word": "เผา ขยะ",
          "count": 17
        },
        {
          "word": "ตลาดนัด จตุจักร",
          "count": 15
        },
        {
          "word": "คน เดิน",
          "count": 15
        },
        {
          "word": "มลภาวะ เสียง",
          "count": 15
        },
        {
          "word": "เช้า เย็น",
          "count": 11
        },
        {
          "word": "ตลาด เช้า",
          "count": 10
        },
        {
          "word": "ขาย อาหาร",
          "count": 9
        },
        {
          "word": "ส่งกลิ่น เหม็น",
          "count": 9
        },
        {
          "word": "รถเมล์ ควัน",
          "count": 9
        },
        {
          "word": "ฝุ่น ก่อสร้าง",
          "count": 8
        },
        {
          "word": "ควัน เข้ามา",
          "count": 8
        },
        {
          "word": "ควัน กลิ่น",
          "count": 8
        },
        {
          "word": "ก่อสร้าง อาคาร",
          "count": 8
        },
        {
          "word": "ไซต์ งานก่อสร้าง",
          "count": 8
        },
        {
          "word": "ร้าน ปิ้ง",
          "count": 7
        },
        {
          "word": "ย่าง ร้าน",
          "count": 7
        },
        {
          "word": "ควัน ดำ",
          "count": 25
        },
        {
          "word": "กลิ่น ควัน",
          "count": 18
        },
        {
          "word": "ปิ้ง ย่าง",
          "count": 18
        },
        {
          "word": "สร้าง ความเดือดร้อน",
          "count": 17
        },
        {
          "word": "เผา ขยะ",
          "count": 17
        },
        {
          "word": "ตลาดนัด จตุจักร",
          "count": 15
        },
        {
          "word": "คน เดิน",
          "count": 15
        },
        {
          "word": "มลภาวะ เสียง",
          "count": 15
        },
        {
          "word": "เช้า เย็น",
          "count": 11
        },
        {
          "word": "ตลาด เช้า",
          "count": 10
        },
        {
          "word": "ขาย อาหาร",
          "count": 9
        },
        {
          "word": "ส่งกลิ่น เหม็น",
          "count": 9
        },
        {
          "word": "รถเมล์ ควัน",
          "count": 9
        },
        {
          "word": "ฝุ่น ก่อสร้าง",
          "count": 8
        },
        {
          "word": "ควัน เข้ามา",
          "count": 8
        },
        {
          "word": "ควัน กลิ่น",
          "count": 8
        },
        {
          "word": "ก่อสร้าง อาคาร",
          "count": 8
        },
        {
          "word": "ไซต์ งานก่อสร้าง",
          "count": 8
        },
        {
          "word": "ร้าน ปิ้ง",
          "count": 7
        },
        {
          "word": "ย่าง ร้าน",
          "count": 7
        }
      ]
    },
    "จอมทอง": {
      "1": [
        {
          "word": "เผา",
          "count": 55
        },
        {
          "word": "ควัน",
          "count": 51
        },
        {
          "word": "ฝุ่น",
          "count": 48
        },
        {
          "word": "ขยะ",
          "count": 29
        },
        {
          "word": "รบกวน",
          "count": 27
        },
        {
          "word": "กลิ่น",
          "count": 27
        },
        {
          "word": "พื้นที่",
          "count": 26
        },
        {
          "word": "รถ",
          "count": 25
        },
        {
          "word": "คน",
          "count": 24
        },
        {
          "word": "ทำ",
          "count": 23
        },
        {
          "word": "สร้าง",
          "count": 21
        },
        {
          "word": "พระราม",
          "count": 19
        },
        {
          "word": "กก",
          "count": 18
        },
        {
          "word": "ตรวจสอบ",
          "count": 18
        },
        {
          "word": "โรงงาน",
          "count": 18
        },
        {
          "word": "เวลา",
          "count": 17
        },
        {
          "word": "จุด",
          "count": 16
        },
        {
          "word": "ดิน",
          "count": 15
        },
        {
          "word": "ดำเนินการ",
          "count": 15
        },
        {
          "word": "ก่อสร้าง",
          "count": 14
        }
      ],
      "2": [
        {
          "word": "เผา ขยะ",
          "count": 24
        },
        {
          "word": "กก กก",
          "count": 17
        },
        {
          "word": "ควัน ดำ",
          "count": 11
        },
        {
          "word": "จอม ทอง",
          "count": 9
        },
        {
          "word": "ทุ่ง ครุ",
          "count": 6
        },
        {
          "word": "เอก ชัย",
          "count": 5
        },
        {
          "word": "สร้าง ความเดือดร้อน",
          "count": 5
        },
        {
          "word": "กลิ่น ควัน",
          "count": 5
        },
        {
          "word": "รถเมล์ ควัน",
          "count": 4
        },
        {
          "word": "ทำให้เกิด ฝุ่น",
          "count": 4
        },
        {
          "word": "แทก ซี่",
          "count": 4
        },
        {
          "word": "พี่ เค้า",
          "count": 4
        },
        {
          "word": "มลพิษทางเสียง อากาศ",
          "count": 4
        },
        {
          "word": "ฝุ่น ควัน",
          "count": 4
        },
        {
          "word": "ส่งกลิ่น เหม็น",
          "count": 4
        },
        {
          "word": "รถ วิ่ง",
          "count": 4
        },
        {
          "word": "วุฒา กา",
          "count": 3
        },
        {
          "word": "กา ศ",
          "count": 3
        },
        {
          "word": "ประชาชน เดือดร้อน",
          "count": 3
        },
        {
          "word": "ควัน รบกวน",
          "count": 3
        },
        {
          "word": "เผา ขยะ",
          "count": 24
        },
        {
          "word": "กก กก",
          "count": 17
        },
        {
          "word": "ควัน ดำ",
          "count": 11
        },
        {
          "word": "จอม ทอง",
          "count": 9
        },
        {
          "word": "ทุ่ง ครุ",
          "count": 6
        },
        {
          "word": "เอก ชัย",
          "count": 5
        },
        {
          "word": "สร้าง ความเดือดร้อน",
          "count": 5
        },
        {
          "word": "กลิ่น ควัน",
          "count": 5
        },
        {
          "word": "รถเมล์ ควัน",
          "count": 4
        },
        {
          "word": "ทำให้เกิด ฝุ่น",
          "count": 4
        },
        {
          "word": "แทก ซี่",
          "count": 4
        },
        {
          "word": "พี่ เค้า",
          "count": 4
        },
        {
          "word": "มลพิษทางเสียง อากาศ",
          "count": 4
        },
        {
          "word": "ฝุ่น ควัน",
          "count": 4
        },
        {
          "word": "ส่งกลิ่น เหม็น",
          "count": 4
        },
        {
          "word": "รถ วิ่ง",
          "count": 4
        },
        {
          "word": "วุฒา กา",
          "count": 3
        },
        {
          "word": "กา ศ",
          "count": 3
        },
        {
          "word": "ประชาชน เดือดร้อน",
          "count": 3
        },
        {
          "word": "ควัน รบกวน",
          "count": 3
        }
      ]
    },
    "ดอนเมือง": {
      "1": [
        {
          "word": "ควัน",
          "count": 54
        },
        {
          "word": "ดอนเมือง",
          "count": 41
        },
        {
          "word": "เผา",
          "count": 35
        },
        {
          "word": "กลิ่น",
          "count": 34
        },
        {
          "word": "ฝุ่น",
          "count": 30
        },
        {
          "word": "วิ่ง",
          "count": 28
        },
        {
          "word": "รบกวน",
          "count": 27
        },
        {
          "word": "เสียงดัง",
          "count": 26
        },
        {
          "word": "ซ่อม",
          "count": 25
        },
        {
          "word": "ดิน",
          "count": 23
        },
        {
          "word": "รถ",
          "count": 23
        },
        {
          "word": "ขยะ",
          "count": 22
        },
        {
          "word": "สร้าง",
          "count": 21
        },
        {
          "word": "เหม็น",
          "count": 21
        },
        {
          "word": "รถยนต์",
          "count": 19
        },
        {
          "word": "สรง",
          "count": 19
        },
        {
          "word": "ประภา",
          "count": 19
        },
        {
          "word": "เข้ามา",
          "count": 18
        },
        {
          "word": "เสียง",
          "count": 18
        },
        {
          "word": "เครื่องยนต์",
          "count": 17
        }
      ],
      "2": [
        {
          "word": "สรง ประภา",
          "count": 18
        },
        {
          "word": "ซ่อม รถยนต์",
          "count": 16
        },
        {
          "word": "กลิ่น ควัน",
          "count": 14
        },
        {
          "word": "เผา ขยะ",
          "count": 14
        },
        {
          "word": "มลภาวะ เสียง",
          "count": 9
        },
        {
          "word": "ทั้งวัน ควัน",
          "count": 9
        },
        {
          "word": "ยนต์ ช่าง",
          "count": 8
        },
        {
          "word": "เจริญ ยนต์",
          "count": 8
        },
        {
          "word": "รถยนต์ อู่",
          "count": 8
        },
        {
          "word": "เปิดร้าน ซ่อม",
          "count": 8
        },
        {
          "word": "ดอนเมือง สถานประกอบการ",
          "count": 8
        },
        {
          "word": "ควัน ไอเสีย",
          "count": 8
        },
        {
          "word": "ไอเสีย ลอย",
          "count": 8
        },
        {
          "word": "เรือง เคียง",
          "count": 8
        },
        {
          "word": "ลักษณะ อาคาร",
          "count": 8
        },
        {
          "word": "สตาร์ท เครื่องยนต์",
          "count": 8
        },
        {
          "word": "เครื่องยนต์ ทั้งวัน",
          "count": 8
        },
        {
          "word": "สุขภาพ ประเภท",
          "count": 8
        },
        {
          "word": "เป็นอันตราย สุขภาพ",
          "count": 8
        },
        {
          "word": "กิจการ เป็นอันตราย",
          "count": 8
        },
        {
          "word": "สรง ประภา",
          "count": 18
        },
        {
          "word": "ซ่อม รถยนต์",
          "count": 16
        },
        {
          "word": "กลิ่น ควัน",
          "count": 14
        },
        {
          "word": "เผา ขยะ",
          "count": 14
        },
        {
          "word": "มลภาวะ เสียง",
          "count": 9
        },
        {
          "word": "ทั้งวัน ควัน",
          "count": 9
        },
        {
          "word": "ยนต์ ช่าง",
          "count": 8
        },
        {
          "word": "เจริญ ยนต์",
          "count": 8
        },
        {
          "word": "รถยนต์ อู่",
          "count": 8
        },
        {
          "word": "เปิดร้าน ซ่อม",
          "count": 8
        },
        {
          "word": "ดอนเมือง สถานประกอบการ",
          "count": 8
        },
        {
          "word": "ควัน ไอเสีย",
          "count": 8
        },
        {
          "word": "ไอเสีย ลอย",
          "count": 8
        },
        {
          "word": "เรือง เคียง",
          "count": 8
        },
        {
          "word": "ลักษณะ อาคาร",
          "count": 8
        },
        {
          "word": "สตาร์ท เครื่องยนต์",
          "count": 8
        },
        {
          "word": "เครื่องยนต์ ทั้งวัน",
          "count": 8
        },
        {
          "word": "สุขภาพ ประเภท",
          "count": 8
        },
        {
          "word": "เป็นอันตราย สุขภาพ",
          "count": 8
        },
        {
          "word": "กิจการ เป็นอันตราย",
          "count": 8
        }
      ]
    },
    "ดินแดง": {
      "1": [
        {
          "word": "ควัน",
          "count": 162
        },
        {
          "word": "ส่งผล",
          "count": 63
        },
        {
          "word": "ควันบุหรี่",
          "count": 60
        },
        {
          "word": "หนัก",
          "count": 59
        },
        {
          "word": "พ่น",
          "count": 59
        },
        {
          "word": "อา",
          "count": 56
        },
        {
          "word": "การสำลัก",
          "count": 55
        },
        {
          "word": "กลิ่น",
          "count": 49
        },
        {
          "word": "ร้าน",
          "count": 46
        },
        {
          "word": "สูบบุหรี่",
          "count": 43
        },
        {
          "word": "สูบ",
          "count": 41
        },
        {
          "word": "หน้า",
          "count": 40
        },
        {
          "word": "คน",
          "count": 39
        },
        {
          "word": "รถ",
          "count": 39
        },
        {
          "word": "ดินแดง",
          "count": 39
        },
        {
          "word": "สร้าง",
          "count": 38
        },
        {
          "word": "ที่มา",
          "count": 38
        },
        {
          "word": "ขาย",
          "count": 35
        },
        {
          "word": "พื้นที่",
          "count": 34
        },
        {
          "word": "ทำ",
          "count": 34
        }
      ],
      "2": [
        {
          "word": "อา การสำลัก",
          "count": 55
        },
        {
          "word": "การสำลัก ควัน",
          "count": 53
        },
        {
          "word": "ควัน หนัก",
          "count": 52
        },
        {
          "word": "พ่น ควันบุหรี่",
          "count": 51
        },
        {
          "word": "สูบ พ่น",
          "count": 38
        },
        {
          "word": "ควัน ดำ",
          "count": 23
        },
        {
          "word": "นก พิราบ",
          "count": 21
        },
        {
          "word": "ที่มา บริการ",
          "count": 20
        },
        {
          "word": "พื้น ที่สาธารณะ",
          "count": 20
        },
        {
          "word": "ส่งผล ที่มา",
          "count": 16
        },
        {
          "word": "วิน มอเตอร์ไซค์",
          "count": 16
        },
        {
          "word": "ห้าม สูบบุหรี่",
          "count": 15
        },
        {
          "word": "บริการ อา",
          "count": 15
        },
        {
          "word": "การสูบ พ่น",
          "count": 14
        },
        {
          "word": "ควันบุหรี่ หน้า",
          "count": 14
        },
        {
          "word": "ร้าน ขาย",
          "count": 13
        },
        {
          "word": "ที่สาธารณะ ส่งผล",
          "count": 13
        },
        {
          "word": "บุคคล สูบ",
          "count": 13
        },
        {
          "word": "ป้าย ห้าม",
          "count": 11
        },
        {
          "word": "กลิ่น ควัน",
          "count": 11
        },
        {
          "word": "อา การสำลัก",
          "count": 55
        },
        {
          "word": "การสำลัก ควัน",
          "count": 53
        },
        {
          "word": "ควัน หนัก",
          "count": 52
        },
        {
          "word": "พ่น ควันบุหรี่",
          "count": 51
        },
        {
          "word": "สูบ พ่น",
          "count": 38
        },
        {
          "word": "ควัน ดำ",
          "count": 23
        },
        {
          "word": "นก พิราบ",
          "count": 21
        },
        {
          "word": "ที่มา บริการ",
          "count": 20
        },
        {
          "word": "พื้น ที่สาธารณะ",
          "count": 20
        },
        {
          "word": "ส่งผล ที่มา",
          "count": 16
        },
        {
          "word": "วิน มอเตอร์ไซค์",
          "count": 16
        },
        {
          "word": "ห้าม สูบบุหรี่",
          "count": 15
        },
        {
          "word": "บริการ อา",
          "count": 15
        },
        {
          "word": "การสูบ พ่น",
          "count": 14
        },
        {
          "word": "ควันบุหรี่ หน้า",
          "count": 14
        },
        {
          "word": "ร้าน ขาย",
          "count": 13
        },
        {
          "word": "ที่สาธารณะ ส่งผล",
          "count": 13
        },
        {
          "word": "บุคคล สูบ",
          "count": 13
        },
        {
          "word": "ป้าย ห้าม",
          "count": 11
        },
        {
          "word": "กลิ่น ควัน",
          "count": 11
        }
      ]
    },
    "ดุสิต": {
      "1": [
        {
          "word": "ฝุ่น",
          "count": 18
        },
        {
          "word": "ก่อสร้าง",
          "count": 18
        },
        {
          "word": "ควัน",
          "count": 12
        },
        {
          "word": "เผา",
          "count": 11
        },
        {
          "word": "รบกวน",
          "count": 11
        },
        {
          "word": "เวลา",
          "count": 10
        },
        {
          "word": "ทำ",
          "count": 8
        },
        {
          "word": "รถ",
          "count": 8
        },
        {
          "word": "เสียง",
          "count": 8
        },
        {
          "word": "อาคาร",
          "count": 7
        },
        {
          "word": "ดับ",
          "count": 6
        },
        {
          "word": "ตรวจสอบ",
          "count": 6
        },
        {
          "word": "ดุสิต",
          "count": 6
        },
        {
          "word": "สร้าง",
          "count": 6
        },
        {
          "word": "รถเมล์",
          "count": 6
        },
        {
          "word": "วาง",
          "count": 5
        },
        {
          "word": "เสียงดัง",
          "count": 5
        },
        {
          "word": "ดำเนินการ",
          "count": 5
        },
        {
          "word": "ร้านอาหาร",
          "count": 5
        },
        {
          "word": "ร้าน",
          "count": 5
        }
      ],
      "2": [
        {
          "word": "ก่อสร้าง รถไฟฟ้า",
          "count": 3
        },
        {
          "word": "สร้าง ความเดือดร้อน",
          "count": 3
        },
        {
          "word": "มลพิษ ปริมาณ",
          "count": 2
        },
        {
          "word": "พ่น ควัน",
          "count": 2
        },
        {
          "word": "รบกวน ดำเนินการ",
          "count": 2
        },
        {
          "word": "ฝั่ง ตรงข้าม",
          "count": 2
        },
        {
          "word": "แผง ฝุ่น",
          "count": 2
        },
        {
          "word": "เวลา รถ",
          "count": 2
        },
        {
          "word": "ปริมาณ ฝุ่น",
          "count": 2
        },
        {
          "word": "ผัด อาหาร",
          "count": 2
        },
        {
          "word": "แคมป์ คนงาน",
          "count": 2
        },
        {
          "word": "อาคาร สถานที่",
          "count": 2
        },
        {
          "word": "อิ่ม บุญ",
          "count": 2
        },
        {
          "word": "เครื่องดื่ม แอลกอฮอล์",
          "count": 2
        },
        {
          "word": "หน้า ร้าน",
          "count": 2
        },
        {
          "word": "ไซต์ ก่อสร้าง",
          "count": 2
        },
        {
          "word": "ภูมิแพ้ แล้วด้วย",
          "count": 2
        },
        {
          "word": "ฝุ่น คนใน",
          "count": 2
        },
        {
          "word": "เส้น เดิม",
          "count": 2
        },
        {
          "word": "เผา ขยะ",
          "count": 2
        },
        {
          "word": "ก่อสร้าง รถไฟฟ้า",
          "count": 3
        },
        {
          "word": "สร้าง ความเดือดร้อน",
          "count": 3
        },
        {
          "word": "มลพิษ ปริมาณ",
          "count": 2
        },
        {
          "word": "พ่น ควัน",
          "count": 2
        },
        {
          "word": "รบกวน ดำเนินการ",
          "count": 2
        },
        {
          "word": "ฝั่ง ตรงข้าม",
          "count": 2
        },
        {
          "word": "แผง ฝุ่น",
          "count": 2
        },
        {
          "word": "เวลา รถ",
          "count": 2
        },
        {
          "word": "ปริมาณ ฝุ่น",
          "count": 2
        },
        {
          "word": "ผัด อาหาร",
          "count": 2
        },
        {
          "word": "แคมป์ คนงาน",
          "count": 2
        },
        {
          "word": "อาคาร สถานที่",
          "count": 2
        },
        {
          "word": "อิ่ม บุญ",
          "count": 2
        },
        {
          "word": "เครื่องดื่ม แอลกอฮอล์",
          "count": 2
        },
        {
          "word": "หน้า ร้าน",
          "count": 2
        },
        {
          "word": "ไซต์ ก่อสร้าง",
          "count": 2
        },
        {
          "word": "ภูมิแพ้ แล้วด้วย",
          "count": 2
        },
        {
          "word": "ฝุ่น คนใน",
          "count": 2
        },
        {
          "word": "เส้น เดิม",
          "count": 2
        },
        {
          "word": "เผา ขยะ",
          "count": 2
        }
      ]
    },
    "ตลิ่งชัน": {
      "1": [
        {
          "word": "ฝุ่น",
          "count": 116
        },
        {
          "word": "รถ",
          "count": 62
        },
        {
          "word": "เผา",
          "count": 41
        },
        {
          "word": "ก่อสร้าง",
          "count": 40
        },
        {
          "word": "น้ำ",
          "count": 27
        },
        {
          "word": "รบกวน",
          "count": 25
        },
        {
          "word": "ดิน",
          "count": 23
        },
        {
          "word": "ควัน",
          "count": 23
        },
        {
          "word": "ทำ",
          "count": 22
        },
        {
          "word": "ขยะ",
          "count": 20
        },
        {
          "word": "วิ่ง",
          "count": 20
        },
        {
          "word": "กลิ่น",
          "count": 20
        },
        {
          "word": "ทำให้เกิด",
          "count": 19
        },
        {
          "word": "สร้าง",
          "count": 17
        },
        {
          "word": "พื้นที่",
          "count": 16
        },
        {
          "word": "เวลา",
          "count": 16
        },
        {
          "word": "ร้าน",
          "count": 15
        },
        {
          "word": "รถบรรทุก",
          "count": 15
        },
        {
          "word": "ดำเนินการ",
          "count": 14
        },
        {
          "word": "เศษ",
          "count": 14
        }
      ],
      "2": [
        {
          "word": "รถ น้ำ",
          "count": 15
        },
        {
          "word": "ทำให้เกิด ฝุ่น",
          "count": 12
        },
        {
          "word": "เผา ขยะ",
          "count": 11
        },
        {
          "word": "ฝุ่น หนัก",
          "count": 10
        },
        {
          "word": "เ เละ",
          "count": 9
        },
        {
          "word": "รถ วิ่ง",
          "count": 7
        },
        {
          "word": "ฝุ่น ฟุ้ง",
          "count": 7
        },
        {
          "word": "โพธิ สาร",
          "count": 6
        },
        {
          "word": "พุทธมณฑล สาย",
          "count": 6
        },
        {
          "word": "น้ำ รด",
          "count": 5
        },
        {
          "word": "บรรเทา ฝุ่น",
          "count": 5
        },
        {
          "word": "แห้ง ฝุ่น",
          "count": 5
        },
        {
          "word": "เชือก หนัง",
          "count": 5
        },
        {
          "word": "เศษ ขยะ",
          "count": 4
        },
        {
          "word": "ราด น้ำ",
          "count": 4
        },
        {
          "word": "ฝุ่น เต็ม",
          "count": 4
        },
        {
          "word": "ระบบ หายใจ",
          "count": 4
        },
        {
          "word": "เช้า เย็น",
          "count": 4
        },
        {
          "word": "โครงการ ก่อสร้าง",
          "count": 4
        },
        {
          "word": "ควัน ดำ",
          "count": 4
        },
        {
          "word": "รถ น้ำ",
          "count": 15
        },
        {
          "word": "ทำให้เกิด ฝุ่น",
          "count": 12
        },
        {
          "word": "เผา ขยะ",
          "count": 11
        },
        {
          "word": "ฝุ่น หนัก",
          "count": 10
        },
        {
          "word": "เ เละ",
          "count": 9
        },
        {
          "word": "รถ วิ่ง",
          "count": 7
        },
        {
          "word": "ฝุ่น ฟุ้ง",
          "count": 7
        },
        {
          "word": "โพธิ สาร",
          "count": 6
        },
        {
          "word": "พุทธมณฑล สาย",
          "count": 6
        },
        {
          "word": "น้ำ รด",
          "count": 5
        },
        {
          "word": "บรรเทา ฝุ่น",
          "count": 5
        },
        {
          "word": "แห้ง ฝุ่น",
          "count": 5
        },
        {
          "word": "เชือก หนัง",
          "count": 5
        },
        {
          "word": "เศษ ขยะ",
          "count": 4
        },
        {
          "word": "ราด น้ำ",
          "count": 4
        },
        {
          "word": "ฝุ่น เต็ม",
          "count": 4
        },
        {
          "word": "ระบบ หายใจ",
          "count": 4
        },
        {
          "word": "เช้า เย็น",
          "count": 4
        },
        {
          "word": "โครงการ ก่อสร้าง",
          "count": 4
        },
        {
          "word": "ควัน ดำ",
          "count": 4
        }
      ]
    },
    "ทวีวัฒนา": {
      "1": [
        {
          "word": "ก่อสร้าง",
          "count": 199
        },
        {
          "word": "ฝุ่น",
          "count": 182
        },
        {
          "word": "โรงเรียน",
          "count": 172
        },
        {
          "word": "ที่ดิน",
          "count": 73
        },
        {
          "word": "อาคาร",
          "count": 72
        },
        {
          "word": "รั้ว",
          "count": 71
        },
        {
          "word": "รถ",
          "count": 71
        },
        {
          "word": "เผา",
          "count": 70
        },
        {
          "word": "ทวีวัฒนา",
          "count": 63
        },
        {
          "word": "คน",
          "count": 62
        },
        {
          "word": "สาย",
          "count": 56
        },
        {
          "word": "ควัน",
          "count": 54
        },
        {
          "word": "ขนส่ง",
          "count": 54
        },
        {
          "word": "ฝุ่นละออง",
          "count": 54
        },
        {
          "word": "ผลกระทบ",
          "count": 53
        },
        {
          "word": "พุทธมณฑล",
          "count": 52
        },
        {
          "word": "ดิน",
          "count": 51
        },
        {
          "word": "เมตร",
          "count": 51
        },
        {
          "word": "เข้ามา",
          "count": 49
        },
        {
          "word": "เสียงดัง",
          "count": 49
        }
      ],
      "2": [
        {
          "word": "พุทธมณฑล สาย",
          "count": 52
        },
        {
          "word": "อาคาร ก่อสร้าง",
          "count": 45
        },
        {
          "word": "ความสูง อาคาร",
          "count": 44
        },
        {
          "word": "โครงการ ก่อสร้าง",
          "count": 31
        },
        {
          "word": "รั้ว ชั่วคราว",
          "count": 25
        },
        {
          "word": "ป้องกัน ฝุ่นละออง",
          "count": 23
        },
        {
          "word": "โรงเรียน ผลกระทบ",
          "count": 23
        },
        {
          "word": "วัสดุ ร่วงหล่น",
          "count": 22
        },
        {
          "word": "ที่สาธารณะ ที่ดิน",
          "count": 22
        },
        {
          "word": "ติดกับ ที่สาธารณะ",
          "count": 22
        },
        {
          "word": "ที่ดิน ติดกับ",
          "count": 22
        },
        {
          "word": "เมตร ปิดกั้น",
          "count": 22
        },
        {
          "word": "ชั่วคราว ทึบ",
          "count": 22
        },
        {
          "word": "ก่อสร้าง รั้ว",
          "count": 22
        },
        {
          "word": "ล้ำ ที่ดิน",
          "count": 22
        },
        {
          "word": "ทิ้ง สิ่งของ",
          "count": 22
        },
        {
          "word": "สิ่งของ ห้าม",
          "count": 22
        },
        {
          "word": "รั้ว ทึบ",
          "count": 22
        },
        {
          "word": "เว้นแต่ รั้ว",
          "count": 22
        },
        {
          "word": "ฝุ่นละออง วัสดุ",
          "count": 22
        },
        {
          "word": "พุทธมณฑล สาย",
          "count": 52
        },
        {
          "word": "อาคาร ก่อสร้าง",
          "count": 45
        },
        {
          "word": "ความสูง อาคาร",
          "count": 44
        },
        {
          "word": "โครงการ ก่อสร้าง",
          "count": 31
        },
        {
          "word": "รั้ว ชั่วคราว",
          "count": 25
        },
        {
          "word": "ป้องกัน ฝุ่นละออง",
          "count": 23
        },
        {
          "word": "โรงเรียน ผลกระทบ",
          "count": 23
        },
        {
          "word": "วัสดุ ร่วงหล่น",
          "count": 22
        },
        {
          "word": "ที่สาธารณะ ที่ดิน",
          "count": 22
        },
        {
          "word": "ติดกับ ที่สาธารณะ",
          "count": 22
        },
        {
          "word": "ที่ดิน ติดกับ",
          "count": 22
        },
        {
          "word": "เมตร ปิดกั้น",
          "count": 22
        },
        {
          "word": "ชั่วคราว ทึบ",
          "count": 22
        },
        {
          "word": "ก่อสร้าง รั้ว",
          "count": 22
        },
        {
          "word": "ล้ำ ที่ดิน",
          "count": 22
        },
        {
          "word": "ทิ้ง สิ่งของ",
          "count": 22
        },
        {
          "word": "สิ่งของ ห้าม",
          "count": 22
        },
        {
          "word": "รั้ว ทึบ",
          "count": 22
        },
        {
          "word": "เว้นแต่ รั้ว",
          "count": 22
        },
        {
          "word": "ฝุ่นละออง วัสดุ",
          "count": 22
        }
      ]
    },
    "ทุ่งครุ": {
      "1": [
        {
          "word": "ฝุ่น",
          "count": 51
        },
        {
          "word": "เผา",
          "count": 38
        },
        {
          "word": "ดิน",
          "count": 30
        },
        {
          "word": "ทำ",
          "count": 30
        },
        {
          "word": "ก่อสร้าง",
          "count": 27
        },
        {
          "word": "ขยะ",
          "count": 27
        },
        {
          "word": "รถ",
          "count": 24
        },
        {
          "word": "ทุ่ง",
          "count": 23
        },
        {
          "word": "ครุ",
          "count": 23
        },
        {
          "word": "พื้นที่",
          "count": 22
        },
        {
          "word": "กลิ่น",
          "count": 22
        },
        {
          "word": "โครงการ",
          "count": 20
        },
        {
          "word": "เศษ",
          "count": 20
        },
        {
          "word": "เข้ามา",
          "count": 19
        },
        {
          "word": "ประชา",
          "count": 18
        },
        {
          "word": "อุทิศ",
          "count": 18
        },
        {
          "word": "สร้าง",
          "count": 18
        },
        {
          "word": "คน",
          "count": 14
        },
        {
          "word": "ควัน",
          "count": 14
        },
        {
          "word": "อู่",
          "count": 11
        }
      ],
      "2": [
        {
          "word": "ทุ่ง ครุ",
          "count": 23
        },
        {
          "word": "ประชา อุทิศ",
          "count": 18
        },
        {
          "word": "เผา ขยะ",
          "count": 11
        },
        {
          "word": "ขน ดิน",
          "count": 6
        },
        {
          "word": "เศษ ดิน",
          "count": 6
        },
        {
          "word": "กลิ่น เหม็น",
          "count": 6
        },
        {
          "word": "การถม ดิน",
          "count": 5
        },
        {
          "word": "โครงการ ก่อสร้าง",
          "count": 5
        },
        {
          "word": "มาตรฐาน มลพิษ",
          "count": 4
        },
        {
          "word": "กลางวันแสกๆ แบบนี้",
          "count": 4
        },
        {
          "word": "เวลา กลางวันแสกๆ",
          "count": 4
        },
        {
          "word": "ทำ ขอไปที",
          "count": 4
        },
        {
          "word": "ควัน ทำ",
          "count": 4
        },
        {
          "word": "ฝุ่น ควัน",
          "count": 4
        },
        {
          "word": "มลพิษ ฝุ่น",
          "count": 4
        },
        {
          "word": "ใส่ใจ คนอื่นๆ",
          "count": 4
        },
        {
          "word": "โครงการ สร้าง",
          "count": 4
        },
        {
          "word": "โอเค สร้าง",
          "count": 4
        },
        {
          "word": "สร้าง โอเค",
          "count": 4
        },
        {
          "word": "โอเค กระบวน",
          "count": 4
        },
        {
          "word": "ทุ่ง ครุ",
          "count": 23
        },
        {
          "word": "ประชา อุทิศ",
          "count": 18
        },
        {
          "word": "เผา ขยะ",
          "count": 11
        },
        {
          "word": "ขน ดิน",
          "count": 6
        },
        {
          "word": "เศษ ดิน",
          "count": 6
        },
        {
          "word": "กลิ่น เหม็น",
          "count": 6
        },
        {
          "word": "การถม ดิน",
          "count": 5
        },
        {
          "word": "โครงการ ก่อสร้าง",
          "count": 5
        },
        {
          "word": "มาตรฐาน มลพิษ",
          "count": 4
        },
        {
          "word": "กลางวันแสกๆ แบบนี้",
          "count": 4
        },
        {
          "word": "เวลา กลางวันแสกๆ",
          "count": 4
        },
        {
          "word": "ทำ ขอไปที",
          "count": 4
        },
        {
          "word": "ควัน ทำ",
          "count": 4
        },
        {
          "word": "ฝุ่น ควัน",
          "count": 4
        },
        {
          "word": "มลพิษ ฝุ่น",
          "count": 4
        },
        {
          "word": "ใส่ใจ คนอื่นๆ",
          "count": 4
        },
        {
          "word": "โครงการ สร้าง",
          "count": 4
        },
        {
          "word": "โอเค สร้าง",
          "count": 4
        },
        {
          "word": "สร้าง โอเค",
          "count": 4
        },
        {
          "word": "โอเค กระบวน",
          "count": 4
        }
      ]
    },
    "ธนบุรี": {
      "1": [
        {
          "word": "ฝุ่น",
          "count": 65
        },
        {
          "word": "ตึกแถว",
          "count": 49
        },
        {
          "word": "ควัน",
          "count": 37
        },
        {
          "word": "รบกวน",
          "count": 35
        },
        {
          "word": "เสียง",
          "count": 35
        },
        {
          "word": "รถ",
          "count": 33
        },
        {
          "word": "เสียงดัง",
          "count": 33
        },
        {
          "word": "ก่อสร้าง",
          "count": 28
        },
        {
          "word": "สะพาน",
          "count": 26
        },
        {
          "word": "เวลา",
          "count": 26
        },
        {
          "word": "คน",
          "count": 25
        },
        {
          "word": "วันที่",
          "count": 25
        },
        {
          "word": "ติด",
          "count": 24
        },
        {
          "word": "เศษ",
          "count": 23
        },
        {
          "word": "กทม",
          "count": 21
        },
        {
          "word": "พื้นที่",
          "count": 21
        },
        {
          "word": "เผา",
          "count": 20
        },
        {
          "word": "ทำ",
          "count": 20
        },
        {
          "word": "ร้องเรียน",
          "count": 20
        },
        {
          "word": "ผ้าใบ",
          "count": 17
        }
      ],
      "2": [
        {
          "word": "มลภาวะ เสียง",
          "count": 12
        },
        {
          "word": "ธ ค",
          "count": 12
        },
        {
          "word": "ควัน ดำ",
          "count": 11
        },
        {
          "word": "สะพาน เจริญ",
          "count": 8
        },
        {
          "word": "ฝุ่น รบกวน",
          "count": 8
        },
        {
          "word": "สร้าง ความเดือดร้อน",
          "count": 8
        },
        {
          "word": "เศษ วัสดุ",
          "count": 8
        },
        {
          "word": "เจริญ พาศน์",
          "count": 8
        },
        {
          "word": "ลาด หญ้า",
          "count": 7
        },
        {
          "word": "ฝุ่น ก่อสร้าง",
          "count": 6
        },
        {
          "word": "เท อด",
          "count": 6
        },
        {
          "word": "ความเดือดร้อน รำคาญ",
          "count": 6
        },
        {
          "word": "เม ย",
          "count": 6
        },
        {
          "word": "เสียงดัง รบกวน",
          "count": 6
        },
        {
          "word": "เสพ ยา",
          "count": 6
        },
        {
          "word": "อด ไท",
          "count": 5
        },
        {
          "word": "ติด แผ่น",
          "count": 5
        },
        {
          "word": "เดอะ มอลล์",
          "count": 5
        },
        {
          "word": "เวลา กลางคืน",
          "count": 5
        },
        {
          "word": "สน บุปผา",
          "count": 5
        },
        {
          "word": "มลภาวะ เสียง",
          "count": 12
        },
        {
          "word": "ธ ค",
          "count": 12
        },
        {
          "word": "ควัน ดำ",
          "count": 11
        },
        {
          "word": "สะพาน เจริญ",
          "count": 8
        },
        {
          "word": "ฝุ่น รบกวน",
          "count": 8
        },
        {
          "word": "สร้าง ความเดือดร้อน",
          "count": 8
        },
        {
          "word": "เศษ วัสดุ",
          "count": 8
        },
        {
          "word": "เจริญ พาศน์",
          "count": 8
        },
        {
          "word": "ลาด หญ้า",
          "count": 7
        },
        {
          "word": "ฝุ่น ก่อสร้าง",
          "count": 6
        },
        {
          "word": "เท อด",
          "count": 6
        },
        {
          "word": "ความเดือดร้อน รำคาญ",
          "count": 6
        },
        {
          "word": "เม ย",
          "count": 6
        },
        {
          "word": "เสียงดัง รบกวน",
          "count": 6
        },
        {
          "word": "เสพ ยา",
          "count": 6
        },
        {
          "word": "อด ไท",
          "count": 5
        },
        {
          "word": "ติด แผ่น",
          "count": 5
        },
        {
          "word": "เดอะ มอลล์",
          "count": 5
        },
        {
          "word": "เวลา กลางคืน",
          "count": 5
        },
        {
          "word": "สน บุปผา",
          "count": 5
        }
      ]
    },
    "บางเขน": {
      "1": [
        {
          "word": "ฝุ่น",
          "count": 110
        },
        {
          "word": "เผา",
          "count": 104
        },
        {
          "word": "รถ",
          "count": 94
        },
        {
          "word": "ควัน",
          "count": 84
        },
        {
          "word": "ขยะ",
          "count": 76
        },
        {
          "word": "จอด",
          "count": 66
        },
        {
          "word": "เข้ามา",
          "count": 57
        },
        {
          "word": "สร้าง",
          "count": 52
        },
        {
          "word": "คน",
          "count": 47
        },
        {
          "word": "ก่อสร้าง",
          "count": 44
        },
        {
          "word": "ดิน",
          "count": 42
        },
        {
          "word": "รบกวน",
          "count": 39
        },
        {
          "word": "กลิ่น",
          "count": 36
        },
        {
          "word": "มลพิษ",
          "count": 36
        },
        {
          "word": "เขน",
          "count": 34
        },
        {
          "word": "ออกมา",
          "count": 32
        },
        {
          "word": "เหม็น",
          "count": 32
        },
        {
          "word": "ร้าน",
          "count": 30
        },
        {
          "word": "ทำ",
          "count": 28
        },
        {
          "word": "ดู",
          "count": 28
        }
      ],
      "2": [
        {
          "word": "เผา ขยะ",
          "count": 37
        },
        {
          "word": "สร้าง ความเดือดร้อน",
          "count": 16
        },
        {
          "word": "แขวง อนุสาวรีย์",
          "count": 15
        },
        {
          "word": "รถ จอด",
          "count": 14
        },
        {
          "word": "ออกมา กลาง",
          "count": 14
        },
        {
          "word": "ส่งกลิ่น เหม็น",
          "count": 14
        },
        {
          "word": "ฝุ่น ควัน",
          "count": 12
        },
        {
          "word": "ความเดือดร้อน ชุมชน",
          "count": 12
        },
        {
          "word": "กลิ่น ควัน",
          "count": 12
        },
        {
          "word": "เทพ รักษ์",
          "count": 11
        },
        {
          "word": "ลาด ปลา",
          "count": 10
        },
        {
          "word": "ปลา เค้า",
          "count": 10
        },
        {
          "word": "กีดขวาง การจราจร",
          "count": 10
        },
        {
          "word": "สร้าง มลพิษ",
          "count": 9
        },
        {
          "word": "คน เดิน",
          "count": 9
        },
        {
          "word": "แคมป์ คนงาน",
          "count": 9
        },
        {
          "word": "จุดไฟ เผา",
          "count": 9
        },
        {
          "word": "จอด รถ",
          "count": 9
        },
        {
          "word": "เผา หญ้า",
          "count": 9
        },
        {
          "word": "เตาถ่าน เตาแก๊ส",
          "count": 9
        },
        {
          "word": "เผา ขยะ",
          "count": 37
        },
        {
          "word": "สร้าง ความเดือดร้อน",
          "count": 16
        },
        {
          "word": "แขวง อนุสาวรีย์",
          "count": 15
        },
        {
          "word": "รถ จอด",
          "count": 14
        },
        {
          "word": "ออกมา กลาง",
          "count": 14
        },
        {
          "word": "ส่งกลิ่น เหม็น",
          "count": 14
        },
        {
          "word": "ฝุ่น ควัน",
          "count": 12
        },
        {
          "word": "ความเดือดร้อน ชุมชน",
          "count": 12
        },
        {
          "word": "กลิ่น ควัน",
          "count": 12
        },
        {
          "word": "เทพ รักษ์",
          "count": 11
        },
        {
          "word": "ลาด ปลา",
          "count": 10
        },
        {
          "word": "ปลา เค้า",
          "count": 10
        },
        {
          "word": "กีดขวาง การจราจร",
          "count": 10
        },
        {
          "word": "สร้าง มลพิษ",
          "count": 9
        },
        {
          "word": "คน เดิน",
          "count": 9
        },
        {
          "word": "แคมป์ คนงาน",
          "count": 9
        },
        {
          "word": "จุดไฟ เผา",
          "count": 9
        },
        {
          "word": "จอด รถ",
          "count": 9
        },
        {
          "word": "เผา หญ้า",
          "count": 9
        },
        {
          "word": "เตาถ่าน เตาแก๊ส",
          "count": 9
        }
      ]
    },
    "บางแค": {
      "1": [
        {
          "word": "เผา",
          "count": 124
        },
        {
          "word": "ควัน",
          "count": 93
        },
        {
          "word": "บางแค",
          "count": 87
        },
        {
          "word": "ฝุ่น",
          "count": 75
        },
        {
          "word": "ร้าน",
          "count": 60
        },
        {
          "word": "กลิ่น",
          "count": 58
        },
        {
          "word": "รบกวน",
          "count": 56
        },
        {
          "word": "ขยะ",
          "count": 54
        },
        {
          "word": "คน",
          "count": 51
        },
        {
          "word": "ก่อสร้าง",
          "count": 47
        },
        {
          "word": "รถ",
          "count": 44
        },
        {
          "word": "ทำ",
          "count": 41
        },
        {
          "word": "เพชรเกษม",
          "count": 37
        },
        {
          "word": "เหม็น",
          "count": 35
        },
        {
          "word": "โครงการ",
          "count": 32
        },
        {
          "word": "พื้นที่",
          "count": 31
        },
        {
          "word": "ร้องเรียน",
          "count": 29
        },
        {
          "word": "ดิน",
          "count": 29
        },
        {
          "word": "เวลา",
          "count": 29
        },
        {
          "word": "สร้าง",
          "count": 28
        }
      ],
      "2": [
        {
          "word": "เผา ขยะ",
          "count": 26
        },
        {
          "word": "โครงการ ก่อสร้าง",
          "count": 17
        },
        {
          "word": "สร้าง ความเดือดร้อน",
          "count": 16
        },
        {
          "word": "เลียบ คลอง",
          "count": 14
        },
        {
          "word": "คน เผา",
          "count": 13
        },
        {
          "word": "แขวง บางแค",
          "count": 13
        },
        {
          "word": "กลิ่น ควัน",
          "count": 12
        },
        {
          "word": "คลอง ทวีวัฒนา",
          "count": 12
        },
        {
          "word": "ควัน กลิ่น",
          "count": 11
        },
        {
          "word": "ส่งกลิ่น เหม็น",
          "count": 10
        },
        {
          "word": "กลิ่น เหม็น",
          "count": 10
        },
        {
          "word": "หมู ปิ้ง",
          "count": 10
        },
        {
          "word": "บางแค กทม",
          "count": 9
        },
        {
          "word": "ควัน รบกวน",
          "count": 9
        },
        {
          "word": "บางแค เหนือ",
          "count": 8
        },
        {
          "word": "ทำ สี",
          "count": 8
        },
        {
          "word": "ควัน ดำ",
          "count": 8
        },
        {
          "word": "รบกวน เจ้าหน้าที่",
          "count": 8
        },
        {
          "word": "พบเห็น เผา",
          "count": 8
        },
        {
          "word": "ดูด ควัน",
          "count": 8
        },
        {
          "word": "เผา ขยะ",
          "count": 26
        },
        {
          "word": "โครงการ ก่อสร้าง",
          "count": 17
        },
        {
          "word": "สร้าง ความเดือดร้อน",
          "count": 16
        },
        {
          "word": "เลียบ คลอง",
          "count": 14
        },
        {
          "word": "คน เผา",
          "count": 13
        },
        {
          "word": "แขวง บางแค",
          "count": 13
        },
        {
          "word": "กลิ่น ควัน",
          "count": 12
        },
        {
          "word": "คลอง ทวีวัฒนา",
          "count": 12
        },
        {
          "word": "ควัน กลิ่น",
          "count": 11
        },
        {
          "word": "ส่งกลิ่น เหม็น",
          "count": 10
        },
        {
          "word": "กลิ่น เหม็น",
          "count": 10
        },
        {
          "word": "หมู ปิ้ง",
          "count": 10
        },
        {
          "word": "บางแค กทม",
          "count": 9
        },
        {
          "word": "ควัน รบกวน",
          "count": 9
        },
        {
          "word": "บางแค เหนือ",
          "count": 8
        },
        {
          "word": "ทำ สี",
          "count": 8
        },
        {
          "word": "ควัน ดำ",
          "count": 8
        },
        {
          "word": "รบกวน เจ้าหน้าที่",
          "count": 8
        },
        {
          "word": "พบเห็น เผา",
          "count": 8
        },
        {
          "word": "ดูด ควัน",
          "count": 8
        }
      ]
    },
    "บางกอกใหญ่": {
      "1": [
        {
          "word": "ร้าน",
          "count": 41
        },
        {
          "word": "ควัน",
          "count": 30
        },
        {
          "word": "มลพิษ",
          "count": 16
        },
        {
          "word": "ปล่อย",
          "count": 16
        },
        {
          "word": "ย่าง",
          "count": 13
        },
        {
          "word": "ไก่",
          "count": 12
        },
        {
          "word": "สัญจร",
          "count": 12
        },
        {
          "word": "สร้าง",
          "count": 11
        },
        {
          "word": "ไปมา",
          "count": 11
        },
        {
          "word": "น",
          "count": 11
        },
        {
          "word": "ไก่ย่าง",
          "count": 10
        },
        {
          "word": "โรงเรียน",
          "count": 10
        },
        {
          "word": "ขาย",
          "count": 10
        },
        {
          "word": "รบกวน",
          "count": 10
        },
        {
          "word": "เวลา",
          "count": 9
        },
        {
          "word": "คน",
          "count": 9
        },
        {
          "word": "ติด",
          "count": 8
        },
        {
          "word": "ปริมาณมาก",
          "count": 8
        },
        {
          "word": "กลิ่น",
          "count": 8
        },
        {
          "word": "ปิ้ง",
          "count": 7
        }
      ],
      "2": [
        {
          "word": "สัญจร ไปมา",
          "count": 10
        },
        {
          "word": "ปล่อย มลพิษ",
          "count": 10
        },
        {
          "word": "ย่าง ไก่",
          "count": 10
        },
        {
          "word": "ร้าน ขาย",
          "count": 9
        },
        {
          "word": "ติด มันส์",
          "count": 6
        },
        {
          "word": "ข้างทาง ปล่อย",
          "count": 6
        },
        {
          "word": "สร้าง ความเดือดร้อน",
          "count": 6
        },
        {
          "word": "ปล่อย ควัน",
          "count": 6
        },
        {
          "word": "ร้าน ติด",
          "count": 6
        },
        {
          "word": "ที่อยู่ ร้าน",
          "count": 5
        },
        {
          "word": "เวลา เช้า",
          "count": 5
        },
        {
          "word": "เนื้อ เวลา",
          "count": 5
        },
        {
          "word": "ร้าน ย่าง",
          "count": 5
        },
        {
          "word": "ไก่ย่าง ร้าน",
          "count": 5
        },
        {
          "word": "เดือน สุขภาพ",
          "count": 5
        },
        {
          "word": "ร้าน ไก่ย่าง",
          "count": 5
        },
        {
          "word": "คุณภาพชีวิต แย่",
          "count": 5
        },
        {
          "word": "สุขภาพ คุณภาพชีวิต",
          "count": 5
        },
        {
          "word": "ควัน เป็นเวลา",
          "count": 5
        },
        {
          "word": "มลพิษ ควัน",
          "count": 5
        },
        {
          "word": "สัญจร ไปมา",
          "count": 10
        },
        {
          "word": "ปล่อย มลพิษ",
          "count": 10
        },
        {
          "word": "ย่าง ไก่",
          "count": 10
        },
        {
          "word": "ร้าน ขาย",
          "count": 9
        },
        {
          "word": "ติด มันส์",
          "count": 6
        },
        {
          "word": "ข้างทาง ปล่อย",
          "count": 6
        },
        {
          "word": "สร้าง ความเดือดร้อน",
          "count": 6
        },
        {
          "word": "ปล่อย ควัน",
          "count": 6
        },
        {
          "word": "ร้าน ติด",
          "count": 6
        },
        {
          "word": "ที่อยู่ ร้าน",
          "count": 5
        },
        {
          "word": "เวลา เช้า",
          "count": 5
        },
        {
          "word": "เนื้อ เวลา",
          "count": 5
        },
        {
          "word": "ร้าน ย่าง",
          "count": 5
        },
        {
          "word": "ไก่ย่าง ร้าน",
          "count": 5
        },
        {
          "word": "เดือน สุขภาพ",
          "count": 5
        },
        {
          "word": "ร้าน ไก่ย่าง",
          "count": 5
        },
        {
          "word": "คุณภาพชีวิต แย่",
          "count": 5
        },
        {
          "word": "สุขภาพ คุณภาพชีวิต",
          "count": 5
        },
        {
          "word": "ควัน เป็นเวลา",
          "count": 5
        },
        {
          "word": "มลพิษ ควัน",
          "count": 5
        }
      ]
    },
    "บางกอกน้อย": {
      "1": [
        {
          "word": "ควัน",
          "count": 52
        },
        {
          "word": "ฝุ่น",
          "count": 39
        },
        {
          "word": "คน",
          "count": 34
        },
        {
          "word": "เผา",
          "count": 34
        },
        {
          "word": "ขาย",
          "count": 27
        },
        {
          "word": "รบกวน",
          "count": 27
        },
        {
          "word": "เหม็น",
          "count": 27
        },
        {
          "word": "รถ",
          "count": 26
        },
        {
          "word": "ก่อสร้าง",
          "count": 24
        },
        {
          "word": "กลิ่น",
          "count": 23
        },
        {
          "word": "ร้าน",
          "count": 22
        },
        {
          "word": "สร้าง",
          "count": 21
        },
        {
          "word": "เสียง",
          "count": 20
        },
        {
          "word": "เสียงดัง",
          "count": 19
        },
        {
          "word": "รำคาญ",
          "count": 18
        },
        {
          "word": "เวลา",
          "count": 18
        },
        {
          "word": "บางกอก",
          "count": 17
        },
        {
          "word": "เข้ามา",
          "count": 14
        },
        {
          "word": "ทางเท้า",
          "count": 14
        },
        {
          "word": "หน้า",
          "count": 14
        }
      ],
      "2": [
        {
          "word": "กลิ่น ควัน",
          "count": 7
        },
        {
          "word": "เสียงดัง รบกวน",
          "count": 7
        },
        {
          "word": "ส่งกลิ่น เหม็น",
          "count": 7
        },
        {
          "word": "ปิ่น เกล้า",
          "count": 7
        },
        {
          "word": "เจ้าพนักงาน ท้องถิ่น",
          "count": 6
        },
        {
          "word": "จนท ดูแล",
          "count": 6
        },
        {
          "word": "คน กรุงเทพ",
          "count": 6
        },
        {
          "word": "บิ คิว",
          "count": 6
        },
        {
          "word": "เผา ขยะ",
          "count": 6
        },
        {
          "word": "จอด ขาย",
          "count": 6
        },
        {
          "word": "ควัน เหม็น",
          "count": 6
        },
        {
          "word": "ควัน ดำ",
          "count": 6
        },
        {
          "word": "คน เดิน",
          "count": 6
        },
        {
          "word": "มลภาวะ เสียง",
          "count": 6
        },
        {
          "word": "ฏ หมาย",
          "count": 6
        },
        {
          "word": "ปลูก ต้นไม้",
          "count": 5
        },
        {
          "word": "ควัน กลิ่น",
          "count": 5
        },
        {
          "word": "ปิ้ง ย่าง",
          "count": 5
        },
        {
          "word": "บา บิ",
          "count": 5
        },
        {
          "word": "ขาย อาหาร",
          "count": 5
        },
        {
          "word": "กลิ่น ควัน",
          "count": 7
        },
        {
          "word": "เสียงดัง รบกวน",
          "count": 7
        },
        {
          "word": "ส่งกลิ่น เหม็น",
          "count": 7
        },
        {
          "word": "ปิ่น เกล้า",
          "count": 7
        },
        {
          "word": "เจ้าพนักงาน ท้องถิ่น",
          "count": 6
        },
        {
          "word": "จนท ดูแล",
          "count": 6
        },
        {
          "word": "คน กรุงเทพ",
          "count": 6
        },
        {
          "word": "บิ คิว",
          "count": 6
        },
        {
          "word": "เผา ขยะ",
          "count": 6
        },
        {
          "word": "จอด ขาย",
          "count": 6
        },
        {
          "word": "ควัน เหม็น",
          "count": 6
        },
        {
          "word": "ควัน ดำ",
          "count": 6
        },
        {
          "word": "คน เดิน",
          "count": 6
        },
        {
          "word": "มลภาวะ เสียง",
          "count": 6
        },
        {
          "word": "ฏ หมาย",
          "count": 6
        },
        {
          "word": "ปลูก ต้นไม้",
          "count": 5
        },
        {
          "word": "ควัน กลิ่น",
          "count": 5
        },
        {
          "word": "ปิ้ง ย่าง",
          "count": 5
        },
        {
          "word": "บา บิ",
          "count": 5
        },
        {
          "word": "ขาย อาหาร",
          "count": 5
        }
      ]
    },
    "บางกะปิ": {
      "1": [
        {
          "word": "ฝุ่น",
          "count": 107
        },
        {
          "word": "รถ",
          "count": 87
        },
        {
          "word": "ควัน",
          "count": 73
        },
        {
          "word": "จอด",
          "count": 71
        },
        {
          "word": "รบกวน",
          "count": 61
        },
        {
          "word": "ขาย",
          "count": 59
        },
        {
          "word": "ก่อสร้าง",
          "count": 54
        },
        {
          "word": "หัว",
          "count": 53
        },
        {
          "word": "หมาก",
          "count": 53
        },
        {
          "word": "เผา",
          "count": 43
        },
        {
          "word": "อาหาร",
          "count": 41
        },
        {
          "word": "ร้าน",
          "count": 39
        },
        {
          "word": "สร้าง",
          "count": 37
        },
        {
          "word": "เสียงดัง",
          "count": 36
        },
        {
          "word": "ขยะ",
          "count": 36
        },
        {
          "word": "บาทวิถี",
          "count": 35
        },
        {
          "word": "ทำ",
          "count": 34
        },
        {
          "word": "โครงการ",
          "count": 33
        },
        {
          "word": "เสียง",
          "count": 33
        },
        {
          "word": "ดิน",
          "count": 31
        }
      ],
      "2": [
        {
          "word": "หัว หมาก",
          "count": 53
        },
        {
          "word": "ขาย อาหาร",
          "count": 32
        },
        {
          "word": "จอด รถ",
          "count": 31
        },
        {
          "word": "ขน ดิน",
          "count": 18
        },
        {
          "word": "เผา ขยะ",
          "count": 16
        },
        {
          "word": "ห้าม จอด",
          "count": 16
        },
        {
          "word": "เสียงดัง รบกวน",
          "count": 13
        },
        {
          "word": "วาง ขายของ",
          "count": 12
        },
        {
          "word": "รบกวน จัดระเบียบ",
          "count": 12
        },
        {
          "word": "ริม บาทวิถี",
          "count": 11
        },
        {
          "word": "ตั้งโต๊ะ ริม",
          "count": 11
        },
        {
          "word": "ช่วงต้น ม",
          "count": 11
        },
        {
          "word": "ม อัสสัมชัญ",
          "count": 11
        },
        {
          "word": "บาทวิถี จอด",
          "count": 11
        },
        {
          "word": "ทางสัญจร รถ",
          "count": 11
        },
        {
          "word": "สกปรก ฝ",
          "count": 11
        },
        {
          "word": "รถ เวลา",
          "count": 11
        },
        {
          "word": "เวลา ห้าม",
          "count": 11
        },
        {
          "word": "ลำบาก เป็นระเบียบ",
          "count": 11
        },
        {
          "word": "เป็นระเบียบ สกปรก",
          "count": 11
        },
        {
          "word": "หัว หมาก",
          "count": 53
        },
        {
          "word": "ขาย อาหาร",
          "count": 32
        },
        {
          "word": "จอด รถ",
          "count": 31
        },
        {
          "word": "ขน ดิน",
          "count": 18
        },
        {
          "word": "เผา ขยะ",
          "count": 16
        },
        {
          "word": "ห้าม จอด",
          "count": 16
        },
        {
          "word": "เสียงดัง รบกวน",
          "count": 13
        },
        {
          "word": "วาง ขายของ",
          "count": 12
        },
        {
          "word": "รบกวน จัดระเบียบ",
          "count": 12
        },
        {
          "word": "ริม บาทวิถี",
          "count": 11
        },
        {
          "word": "ตั้งโต๊ะ ริม",
          "count": 11
        },
        {
          "word": "ช่วงต้น ม",
          "count": 11
        },
        {
          "word": "ม อัสสัมชัญ",
          "count": 11
        },
        {
          "word": "บาทวิถี จอด",
          "count": 11
        },
        {
          "word": "ทางสัญจร รถ",
          "count": 11
        },
        {
          "word": "สกปรก ฝ",
          "count": 11
        },
        {
          "word": "รถ เวลา",
          "count": 11
        },
        {
          "word": "เวลา ห้าม",
          "count": 11
        },
        {
          "word": "ลำบาก เป็นระเบียบ",
          "count": 11
        },
        {
          "word": "เป็นระเบียบ สกปรก",
          "count": 11
        }
      ]
    },
    "บางขุนเทียน": {
      "1": [
        {
          "word": "ฝุ่น",
          "count": 194
        },
        {
          "word": "เผา",
          "count": 183
        },
        {
          "word": "ต้นไม้",
          "count": 175
        },
        {
          "word": "ทางเท้า",
          "count": 168
        },
        {
          "word": "ควัน",
          "count": 148
        },
        {
          "word": "รถ",
          "count": 143
        },
        {
          "word": "ชุมชน",
          "count": 141
        },
        {
          "word": "เทศกิจ",
          "count": 140
        },
        {
          "word": "กลิ่น",
          "count": 138
        },
        {
          "word": "พื้นที่",
          "count": 128
        },
        {
          "word": "ไก่",
          "count": 125
        },
        {
          "word": "เหม็น",
          "count": 118
        },
        {
          "word": "ปิ้ง",
          "count": 115
        },
        {
          "word": "ทำ",
          "count": 110
        },
        {
          "word": "ที่สาธารณะ",
          "count": 91
        },
        {
          "word": "เปน",
          "count": 90
        },
        {
          "word": "เทียน",
          "count": 89
        },
        {
          "word": "ขยะ",
          "count": 85
        },
        {
          "word": "คน",
          "count": 81
        },
        {
          "word": "มลพิษทางอากาศ",
          "count": 79
        }
      ],
      "2": [
        {
          "word": "ขุน เทียน",
          "count": 70
        },
        {
          "word": "ปิ้ง ไก่",
          "count": 64
        },
        {
          "word": "ปลูก ต้นไม้",
          "count": 59
        },
        {
          "word": "พื้น ที่สาธารณะ",
          "count": 52
        },
        {
          "word": "เผา ขยะ",
          "count": 51
        },
        {
          "word": "กฎหมาย บังคับ",
          "count": 46
        },
        {
          "word": "จอด รถพ่วง",
          "count": 44
        },
        {
          "word": "กลิ่น เหม็น",
          "count": 43
        },
        {
          "word": "ต้นไม้ ทางเท้า",
          "count": 33
        },
        {
          "word": "กีดขวาง การจราจร",
          "count": 33
        },
        {
          "word": "ไก่ ปิ้ง",
          "count": 32
        },
        {
          "word": "ทางเท้า เป็นพื้น",
          "count": 32
        },
        {
          "word": "ส่งกลิ่น เหม็น",
          "count": 32
        },
        {
          "word": "ส่วนตัว ส่วนบุคคล",
          "count": 28
        },
        {
          "word": "ชุมชน เทศกิจ",
          "count": 27
        },
        {
          "word": "เป็นพื้น ที่สาธารณะ",
          "count": 25
        },
        {
          "word": "เหม็น เน่า",
          "count": 24
        },
        {
          "word": "ขาย ไก่",
          "count": 24
        },
        {
          "word": "ควัน ฝุ่น",
          "count": 23
        },
        {
          "word": "กิน พื้นที่",
          "count": 22
        },
        {
          "word": "ขุน เทียน",
          "count": 70
        },
        {
          "word": "ปิ้ง ไก่",
          "count": 64
        },
        {
          "word": "ปลูก ต้นไม้",
          "count": 59
        },
        {
          "word": "พื้น ที่สาธารณะ",
          "count": 52
        },
        {
          "word": "เผา ขยะ",
          "count": 51
        },
        {
          "word": "กฎหมาย บังคับ",
          "count": 46
        },
        {
          "word": "จอด รถพ่วง",
          "count": 44
        },
        {
          "word": "กลิ่น เหม็น",
          "count": 43
        },
        {
          "word": "ต้นไม้ ทางเท้า",
          "count": 33
        },
        {
          "word": "กีดขวาง การจราจร",
          "count": 33
        },
        {
          "word": "ไก่ ปิ้ง",
          "count": 32
        },
        {
          "word": "ทางเท้า เป็นพื้น",
          "count": 32
        },
        {
          "word": "ส่งกลิ่น เหม็น",
          "count": 32
        },
        {
          "word": "ส่วนตัว ส่วนบุคคล",
          "count": 28
        },
        {
          "word": "ชุมชน เทศกิจ",
          "count": 27
        },
        {
          "word": "เป็นพื้น ที่สาธารณะ",
          "count": 25
        },
        {
          "word": "เหม็น เน่า",
          "count": 24
        },
        {
          "word": "ขาย ไก่",
          "count": 24
        },
        {
          "word": "ควัน ฝุ่น",
          "count": 23
        },
        {
          "word": "กิน พื้นที่",
          "count": 22
        }
      ]
    },
    "บางคอแหลม": {
      "1": [
        {
          "word": "รบกวน",
          "count": 35
        },
        {
          "word": "ควัน",
          "count": 34
        },
        {
          "word": "เสียง",
          "count": 30
        },
        {
          "word": "ร้าน",
          "count": 30
        },
        {
          "word": "รถ",
          "count": 29
        },
        {
          "word": "คน",
          "count": 28
        },
        {
          "word": "ฝุ่น",
          "count": 21
        },
        {
          "word": "เจริญ",
          "count": 20
        },
        {
          "word": "จุด",
          "count": 18
        },
        {
          "word": "จอด",
          "count": 18
        },
        {
          "word": "ทำ",
          "count": 17
        },
        {
          "word": "ขยะ",
          "count": 17
        },
        {
          "word": "กรุง",
          "count": 16
        },
        {
          "word": "ผม",
          "count": 16
        },
        {
          "word": "ตรวจสอบ",
          "count": 16
        },
        {
          "word": "เเล้ว",
          "count": 15
        },
        {
          "word": "เสียงดัง",
          "count": 15
        },
        {
          "word": "กลิ่น",
          "count": 15
        },
        {
          "word": "เ",
          "count": 15
        },
        {
          "word": "เจ้าหน้าที่",
          "count": 14
        }
      ],
      "2": [
        {
          "word": "เจริญ กรุง",
          "count": 16
        },
        {
          "word": "รถ คัน",
          "count": 12
        },
        {
          "word": "มลภาวะ เสียง",
          "count": 9
        },
        {
          "word": "สอง คืน",
          "count": 8
        },
        {
          "word": "สาม สอง",
          "count": 8
        },
        {
          "word": "ร้าน สาม",
          "count": 8
        },
        {
          "word": "จุด พลุ",
          "count": 7
        },
        {
          "word": "เสียงดัง รบกวน",
          "count": 7
        },
        {
          "word": "ส่งกลิ่น เหม็น",
          "count": 5
        },
        {
          "word": "ผัด ไท",
          "count": 5
        },
        {
          "word": "รบกวน ประชาชน",
          "count": 5
        },
        {
          "word": "เผา ขยะ",
          "count": 5
        },
        {
          "word": "หนังสือ ทำการ",
          "count": 4
        },
        {
          "word": "พระยาไกร หนังสือ",
          "count": 4
        },
        {
          "word": "เ เละ",
          "count": 4
        },
        {
          "word": "อยุ่ ดี",
          "count": 4
        },
        {
          "word": "เหม็น ควัน",
          "count": 4
        },
        {
          "word": "กลิ่น เหม็น",
          "count": 4
        },
        {
          "word": "ผม ประชาชน",
          "count": 4
        },
        {
          "word": "ควัน เรือ",
          "count": 4
        },
        {
          "word": "เจริญ กรุง",
          "count": 16
        },
        {
          "word": "รถ คัน",
          "count": 12
        },
        {
          "word": "มลภาวะ เสียง",
          "count": 9
        },
        {
          "word": "สอง คืน",
          "count": 8
        },
        {
          "word": "สาม สอง",
          "count": 8
        },
        {
          "word": "ร้าน สาม",
          "count": 8
        },
        {
          "word": "จุด พลุ",
          "count": 7
        },
        {
          "word": "เสียงดัง รบกวน",
          "count": 7
        },
        {
          "word": "ส่งกลิ่น เหม็น",
          "count": 5
        },
        {
          "word": "ผัด ไท",
          "count": 5
        },
        {
          "word": "รบกวน ประชาชน",
          "count": 5
        },
        {
          "word": "เผา ขยะ",
          "count": 5
        },
        {
          "word": "หนังสือ ทำการ",
          "count": 4
        },
        {
          "word": "พระยาไกร หนังสือ",
          "count": 4
        },
        {
          "word": "เ เละ",
          "count": 4
        },
        {
          "word": "อยุ่ ดี",
          "count": 4
        },
        {
          "word": "เหม็น ควัน",
          "count": 4
        },
        {
          "word": "กลิ่น เหม็น",
          "count": 4
        },
        {
          "word": "ผม ประชาชน",
          "count": 4
        },
        {
          "word": "ควัน เรือ",
          "count": 4
        }
      ]
    },
    "บางซื่อ": {
      "1": [
        {
          "word": "ร้าน",
          "count": 53
        },
        {
          "word": "ควัน",
          "count": 49
        },
        {
          "word": "กลิ่น",
          "count": 40
        },
        {
          "word": "ฝุ่น",
          "count": 38
        },
        {
          "word": "รบกวน",
          "count": 28
        },
        {
          "word": "ทำ",
          "count": 24
        },
        {
          "word": "ซื่อ",
          "count": 23
        },
        {
          "word": "ก่อสร้าง",
          "count": 21
        },
        {
          "word": "ขยะ",
          "count": 21
        },
        {
          "word": "เสียงดัง",
          "count": 19
        },
        {
          "word": "เจ้าหน้าที่",
          "count": 17
        },
        {
          "word": "เผา",
          "count": 17
        },
        {
          "word": "เสียง",
          "count": 16
        },
        {
          "word": "มลพิษ",
          "count": 16
        },
        {
          "word": "ชุมชน",
          "count": 15
        },
        {
          "word": "เหม็น",
          "count": 13
        },
        {
          "word": "เวลา",
          "count": 13
        },
        {
          "word": "รถ",
          "count": 13
        },
        {
          "word": "ประชาชน",
          "count": 12
        },
        {
          "word": "ตรวจสอบ",
          "count": 12
        }
      ],
      "2": [
        {
          "word": "วงศ์ สว่าง",
          "count": 11
        },
        {
          "word": "กลิ่น ควัน",
          "count": 10
        },
        {
          "word": "ดูด ควัน",
          "count": 10
        },
        {
          "word": "ประชา ชื่น",
          "count": 8
        },
        {
          "word": "เจ้าหน้าที่ เทศกิจ",
          "count": 7
        },
        {
          "word": "คนใน ชุมชน",
          "count": 7
        },
        {
          "word": "รบกวน ตรวจสอบ",
          "count": 6
        },
        {
          "word": "ผับ กลางคืน",
          "count": 6
        },
        {
          "word": "เป็นอันตราย สุขภาพ",
          "count": 6
        },
        {
          "word": "เผา ขยะ",
          "count": 5
        },
        {
          "word": "เสียงดัง เวลา",
          "count": 5
        },
        {
          "word": "แย่ ฝุ่น",
          "count": 5
        },
        {
          "word": "ฝุ่น ขยะ",
          "count": 5
        },
        {
          "word": "สอง ปี",
          "count": 5
        },
        {
          "word": "ปี ผิว",
          "count": 5
        },
        {
          "word": "ขยะ สารพัด",
          "count": 5
        },
        {
          "word": "ส่งกลิ่น เหม็น",
          "count": 5
        },
        {
          "word": "ควัน ลอย",
          "count": 5
        },
        {
          "word": "หมู กะทะ",
          "count": 5
        },
        {
          "word": "กิจการ เป็นอันตราย",
          "count": 5
        },
        {
          "word": "วงศ์ สว่าง",
          "count": 11
        },
        {
          "word": "กลิ่น ควัน",
          "count": 10
        },
        {
          "word": "ดูด ควัน",
          "count": 10
        },
        {
          "word": "ประชา ชื่น",
          "count": 8
        },
        {
          "word": "เจ้าหน้าที่ เทศกิจ",
          "count": 7
        },
        {
          "word": "คนใน ชุมชน",
          "count": 7
        },
        {
          "word": "รบกวน ตรวจสอบ",
          "count": 6
        },
        {
          "word": "ผับ กลางคืน",
          "count": 6
        },
        {
          "word": "เป็นอันตราย สุขภาพ",
          "count": 6
        },
        {
          "word": "เผา ขยะ",
          "count": 5
        },
        {
          "word": "เสียงดัง เวลา",
          "count": 5
        },
        {
          "word": "แย่ ฝุ่น",
          "count": 5
        },
        {
          "word": "ฝุ่น ขยะ",
          "count": 5
        },
        {
          "word": "สอง ปี",
          "count": 5
        },
        {
          "word": "ปี ผิว",
          "count": 5
        },
        {
          "word": "ขยะ สารพัด",
          "count": 5
        },
        {
          "word": "ส่งกลิ่น เหม็น",
          "count": 5
        },
        {
          "word": "ควัน ลอย",
          "count": 5
        },
        {
          "word": "หมู กะทะ",
          "count": 5
        },
        {
          "word": "กิจการ เป็นอันตราย",
          "count": 5
        }
      ]
    },
    "บางนา": {
      "1": [
        {
          "word": "ควัน",
          "count": 38
        },
        {
          "word": "บางนา",
          "count": 32
        },
        {
          "word": "ฝุ่น",
          "count": 30
        },
        {
          "word": "คน",
          "count": 28
        },
        {
          "word": "เสียง",
          "count": 26
        },
        {
          "word": "เผา",
          "count": 24
        },
        {
          "word": "รบกวน",
          "count": 24
        },
        {
          "word": "รถ",
          "count": 23
        },
        {
          "word": "เสียงดัง",
          "count": 19
        },
        {
          "word": "ขยะ",
          "count": 17
        },
        {
          "word": "กลิ่น",
          "count": 17
        },
        {
          "word": "ทำ",
          "count": 16
        },
        {
          "word": "สุข",
          "count": 16
        },
        {
          "word": "อุดม",
          "count": 16
        },
        {
          "word": "สร้าง",
          "count": 15
        },
        {
          "word": "วิ่ง",
          "count": 14
        },
        {
          "word": "ร้าน",
          "count": 14
        },
        {
          "word": "เหม็น",
          "count": 14
        },
        {
          "word": "น้ำ",
          "count": 13
        },
        {
          "word": "จุด",
          "count": 13
        }
      ],
      "2": [
        {
          "word": "อุดม สุข",
          "count": 16
        },
        {
          "word": "ลา ซา",
          "count": 12
        },
        {
          "word": "ซา ล",
          "count": 12
        },
        {
          "word": "ควัน ดำ",
          "count": 8
        },
        {
          "word": "มลภาวะ เสียง",
          "count": 6
        },
        {
          "word": "ฉีด พ่น",
          "count": 6
        },
        {
          "word": "รถ วิ่ง",
          "count": 5
        },
        {
          "word": "เผา ขยะ",
          "count": 4
        },
        {
          "word": "น้ำท่วม ขัง",
          "count": 4
        },
        {
          "word": "รบกวน หน่วยงาน",
          "count": 4
        },
        {
          "word": "กลิ่น ควัน",
          "count": 4
        },
        {
          "word": "คน เดิน",
          "count": 4
        },
        {
          "word": "สร้าง ความเดือดร้อน",
          "count": 4
        },
        {
          "word": "วชิร ธรรม",
          "count": 3
        },
        {
          "word": "ขอให้ เจ้าหน้าที่",
          "count": 3
        },
        {
          "word": "ธรรม สาธิต",
          "count": 3
        },
        {
          "word": "ก๊าซพิษ รถยนต์",
          "count": 3
        },
        {
          "word": "กระจาย แรง",
          "count": 3
        },
        {
          "word": "แรง ควันพิษ",
          "count": 3
        },
        {
          "word": "ผู้คน เดินผ่าน",
          "count": 3
        },
        {
          "word": "อุดม สุข",
          "count": 16
        },
        {
          "word": "ลา ซา",
          "count": 12
        },
        {
          "word": "ซา ล",
          "count": 12
        },
        {
          "word": "ควัน ดำ",
          "count": 8
        },
        {
          "word": "มลภาวะ เสียง",
          "count": 6
        },
        {
          "word": "ฉีด พ่น",
          "count": 6
        },
        {
          "word": "รถ วิ่ง",
          "count": 5
        },
        {
          "word": "เผา ขยะ",
          "count": 4
        },
        {
          "word": "น้ำท่วม ขัง",
          "count": 4
        },
        {
          "word": "รบกวน หน่วยงาน",
          "count": 4
        },
        {
          "word": "กลิ่น ควัน",
          "count": 4
        },
        {
          "word": "คน เดิน",
          "count": 4
        },
        {
          "word": "สร้าง ความเดือดร้อน",
          "count": 4
        },
        {
          "word": "วชิร ธรรม",
          "count": 3
        },
        {
          "word": "ขอให้ เจ้าหน้าที่",
          "count": 3
        },
        {
          "word": "ธรรม สาธิต",
          "count": 3
        },
        {
          "word": "ก๊าซพิษ รถยนต์",
          "count": 3
        },
        {
          "word": "กระจาย แรง",
          "count": 3
        },
        {
          "word": "แรง ควันพิษ",
          "count": 3
        },
        {
          "word": "ผู้คน เดินผ่าน",
          "count": 3
        }
      ]
    },
    "บางบอน": {
      "1": [
        {
          "word": "ฝุ่น",
          "count": 53
        },
        {
          "word": "เผา",
          "count": 47
        },
        {
          "word": "ควัน",
          "count": 43
        },
        {
          "word": "ขยะ",
          "count": 38
        },
        {
          "word": "กลิ่น",
          "count": 36
        },
        {
          "word": "บอน",
          "count": 32
        },
        {
          "word": "รถ",
          "count": 30
        },
        {
          "word": "ดิน",
          "count": 30
        },
        {
          "word": "ร้าน",
          "count": 26
        },
        {
          "word": "ชัย",
          "count": 23
        },
        {
          "word": "เอก",
          "count": 23
        },
        {
          "word": "ทำ",
          "count": 20
        },
        {
          "word": "คน",
          "count": 20
        },
        {
          "word": "จนท",
          "count": 18
        },
        {
          "word": "ก่อสร้าง",
          "count": 18
        },
        {
          "word": "ขาย",
          "count": 18
        },
        {
          "word": "เหม็น",
          "count": 16
        },
        {
          "word": "สร้าง",
          "count": 16
        },
        {
          "word": "เจ้าหน้าที่",
          "count": 16
        },
        {
          "word": "พื้นที่",
          "count": 16
        }
      ],
      "2": [
        {
          "word": "เอก ชัย",
          "count": 23
        },
        {
          "word": "เผา ขยะ",
          "count": 19
        },
        {
          "word": "ชะลอ ความเร็ว",
          "count": 8
        },
        {
          "word": "กลิ่น ควัน",
          "count": 8
        },
        {
          "word": "กลิ่น เหม็น",
          "count": 8
        },
        {
          "word": "รถ ขน",
          "count": 7
        },
        {
          "word": "ขน ดิน",
          "count": 7
        },
        {
          "word": "หน้า ร้าน",
          "count": 6
        },
        {
          "word": "ดอก ธูปฤาษี",
          "count": 6
        },
        {
          "word": "เศษ ดิน",
          "count": 5
        },
        {
          "word": "เผา หญ้า",
          "count": 5
        },
        {
          "word": "โครงการ ก่อสร้าง",
          "count": 5
        },
        {
          "word": "ไร้ ควัน",
          "count": 5
        },
        {
          "word": "ร้าน ขาย",
          "count": 5
        },
        {
          "word": "น้ำ ขัง",
          "count": 4
        },
        {
          "word": "จุดไฟ เผา",
          "count": 4
        },
        {
          "word": "ก ม",
          "count": 4
        },
        {
          "word": "เพื่อน ชัชชาติ",
          "count": 4
        },
        {
          "word": "ก ม",
          "count": 4
        },
        {
          "word": "ย่าง ไร้",
          "count": 4
        },
        {
          "word": "เอก ชัย",
          "count": 23
        },
        {
          "word": "เผา ขยะ",
          "count": 19
        },
        {
          "word": "ชะลอ ความเร็ว",
          "count": 8
        },
        {
          "word": "กลิ่น ควัน",
          "count": 8
        },
        {
          "word": "กลิ่น เหม็น",
          "count": 8
        },
        {
          "word": "รถ ขน",
          "count": 7
        },
        {
          "word": "ขน ดิน",
          "count": 7
        },
        {
          "word": "หน้า ร้าน",
          "count": 6
        },
        {
          "word": "ดอก ธูปฤาษี",
          "count": 6
        },
        {
          "word": "เศษ ดิน",
          "count": 5
        },
        {
          "word": "เผา หญ้า",
          "count": 5
        },
        {
          "word": "โครงการ ก่อสร้าง",
          "count": 5
        },
        {
          "word": "ไร้ ควัน",
          "count": 5
        },
        {
          "word": "ร้าน ขาย",
          "count": 5
        },
        {
          "word": "น้ำ ขัง",
          "count": 4
        },
        {
          "word": "จุดไฟ เผา",
          "count": 4
        },
        {
          "word": "ก ม",
          "count": 4
        },
        {
          "word": "เพื่อน ชัชชาติ",
          "count": 4
        },
        {
          "word": "ก ม",
          "count": 4
        },
        {
          "word": "ย่าง ไร้",
          "count": 4
        }
      ]
    },
    "บางพลัด": {
      "1": [
        {
          "word": "ฝุ่น",
          "count": 33
        },
        {
          "word": "เผา",
          "count": 32
        },
        {
          "word": "พลัด",
          "count": 17
        },
        {
          "word": "ก่อสร้าง",
          "count": 17
        },
        {
          "word": "กลิ่น",
          "count": 17
        },
        {
          "word": "ทำ",
          "count": 15
        },
        {
          "word": "รถ",
          "count": 15
        },
        {
          "word": "ดิน",
          "count": 14
        },
        {
          "word": "ควัน",
          "count": 13
        },
        {
          "word": "รบกวน",
          "count": 13
        },
        {
          "word": "เสียงดัง",
          "count": 12
        },
        {
          "word": "จอด",
          "count": 11
        },
        {
          "word": "อาคาร",
          "count": 10
        },
        {
          "word": "ตรวจสอบ",
          "count": 10
        },
        {
          "word": "เหม็น",
          "count": 9
        },
        {
          "word": "คน",
          "count": 9
        },
        {
          "word": "เสียง",
          "count": 9
        },
        {
          "word": "ขยะ",
          "count": 9
        },
        {
          "word": "สร้าง",
          "count": 9
        },
        {
          "word": "ทางด่วน",
          "count": 8
        }
      ],
      "2": [
        {
          "word": "บรม ราช",
          "count": 6
        },
        {
          "word": "เผา ขยะ",
          "count": 6
        },
        {
          "word": "ราช ชนนี",
          "count": 6
        },
        {
          "word": "กลิ่น เหม็น",
          "count": 5
        },
        {
          "word": "ปิ่น เกล้า",
          "count": 4
        },
        {
          "word": "สะพาน พระราม",
          "count": 4
        },
        {
          "word": "กลิ่น ควัน",
          "count": 4
        },
        {
          "word": "จุดไฟ เผา",
          "count": 3
        },
        {
          "word": "เสียง ฝุ่น",
          "count": 3
        },
        {
          "word": "จอด รถ",
          "count": 3
        },
        {
          "word": "ก่อสร้าง เสียงดัง",
          "count": 3
        },
        {
          "word": "ดิน ร่วงหล่น",
          "count": 3
        },
        {
          "word": "รบกวน ตรวจสอบ",
          "count": 3
        },
        {
          "word": "ทางเดิน หายใจ",
          "count": 3
        },
        {
          "word": "คน เดิน",
          "count": 3
        },
        {
          "word": "รถบรรทุก เข้าออก",
          "count": 3
        },
        {
          "word": "หน่วย งานก่อสร้าง",
          "count": 3
        },
        {
          "word": "เผา ใบไม้",
          "count": 3
        },
        {
          "word": "ตอน เช้ามืด",
          "count": 2
        },
        {
          "word": "หมู กระทะ",
          "count": 2
        },
        {
          "word": "บรม ราช",
          "count": 6
        },
        {
          "word": "เผา ขยะ",
          "count": 6
        },
        {
          "word": "ราช ชนนี",
          "count": 6
        },
        {
          "word": "กลิ่น เหม็น",
          "count": 5
        },
        {
          "word": "ปิ่น เกล้า",
          "count": 4
        },
        {
          "word": "สะพาน พระราม",
          "count": 4
        },
        {
          "word": "กลิ่น ควัน",
          "count": 4
        },
        {
          "word": "จุดไฟ เผา",
          "count": 3
        },
        {
          "word": "เสียง ฝุ่น",
          "count": 3
        },
        {
          "word": "จอด รถ",
          "count": 3
        },
        {
          "word": "ก่อสร้าง เสียงดัง",
          "count": 3
        },
        {
          "word": "ดิน ร่วงหล่น",
          "count": 3
        },
        {
          "word": "รบกวน ตรวจสอบ",
          "count": 3
        },
        {
          "word": "ทางเดิน หายใจ",
          "count": 3
        },
        {
          "word": "คน เดิน",
          "count": 3
        },
        {
          "word": "รถบรรทุก เข้าออก",
          "count": 3
        },
        {
          "word": "หน่วย งานก่อสร้าง",
          "count": 3
        },
        {
          "word": "เผา ใบไม้",
          "count": 3
        },
        {
          "word": "ตอน เช้ามืด",
          "count": 2
        },
        {
          "word": "หมู กระทะ",
          "count": 2
        }
      ]
    },
    "บางรัก": {
      "1": [
        {
          "word": "ควัน",
          "count": 76
        },
        {
          "word": "ผึ้ง",
          "count": 60
        },
        {
          "word": "ฝุ่น",
          "count": 49
        },
        {
          "word": "เสียง",
          "count": 45
        },
        {
          "word": "คน",
          "count": 43
        },
        {
          "word": "ด์",
          "count": 41
        },
        {
          "word": "ไซ",
          "count": 41
        },
        {
          "word": "รบกวน",
          "count": 41
        },
        {
          "word": "ก่อสร้าง",
          "count": 37
        },
        {
          "word": "รถ",
          "count": 33
        },
        {
          "word": "งานก่อสร้าง",
          "count": 33
        },
        {
          "word": "เวลา",
          "count": 32
        },
        {
          "word": "ดำ",
          "count": 30
        },
        {
          "word": "ต่อย",
          "count": 30
        },
        {
          "word": "ทำรัง",
          "count": 30
        },
        {
          "word": "อาคาร",
          "count": 28
        },
        {
          "word": "เสียงดัง",
          "count": 25
        },
        {
          "word": "ทางเท้า",
          "count": 25
        },
        {
          "word": "โดน",
          "count": 25
        },
        {
          "word": "ปล่อย",
          "count": 24
        }
      ],
      "2": [
        {
          "word": "ไซ ด์",
          "count": 41
        },
        {
          "word": "ควัน ดำ",
          "count": 27
        },
        {
          "word": "ด์ งานก่อสร้าง",
          "count": 21
        },
        {
          "word": "ผึ้ง หลวง",
          "count": 20
        },
        {
          "word": "แตก รัง",
          "count": 20
        },
        {
          "word": "โดน ผึ้ง",
          "count": 20
        },
        {
          "word": "กลับมา ทำรัง",
          "count": 20
        },
        {
          "word": "ด์ งาน",
          "count": 20
        },
        {
          "word": "ปล่อย ควัน",
          "count": 16
        },
        {
          "word": "หนี ไฟ",
          "count": 14
        },
        {
          "word": "อี กรอบ",
          "count": 11
        },
        {
          "word": "หน่วยงาน เข้ามา",
          "count": 11
        },
        {
          "word": "สั่ง ไซ",
          "count": 11
        },
        {
          "word": "รุม ต่อย",
          "count": 10
        },
        {
          "word": "ตัว อาการหนัก",
          "count": 10
        },
        {
          "word": "อาการหนัก แอด",
          "count": 10
        },
        {
          "word": "แอด มิด",
          "count": 10
        },
        {
          "word": "มิด นอน",
          "count": 10
        },
        {
          "word": "นอน รพ",
          "count": 10
        },
        {
          "word": "รพ ยังมี",
          "count": 10
        },
        {
          "word": "ไซ ด์",
          "count": 41
        },
        {
          "word": "ควัน ดำ",
          "count": 27
        },
        {
          "word": "ด์ งานก่อสร้าง",
          "count": 21
        },
        {
          "word": "ผึ้ง หลวง",
          "count": 20
        },
        {
          "word": "แตก รัง",
          "count": 20
        },
        {
          "word": "โดน ผึ้ง",
          "count": 20
        },
        {
          "word": "กลับมา ทำรัง",
          "count": 20
        },
        {
          "word": "ด์ งาน",
          "count": 20
        },
        {
          "word": "ปล่อย ควัน",
          "count": 16
        },
        {
          "word": "หนี ไฟ",
          "count": 14
        },
        {
          "word": "อี กรอบ",
          "count": 11
        },
        {
          "word": "หน่วยงาน เข้ามา",
          "count": 11
        },
        {
          "word": "สั่ง ไซ",
          "count": 11
        },
        {
          "word": "รุม ต่อย",
          "count": 10
        },
        {
          "word": "ตัว อาการหนัก",
          "count": 10
        },
        {
          "word": "อาการหนัก แอด",
          "count": 10
        },
        {
          "word": "แอด มิด",
          "count": 10
        },
        {
          "word": "มิด นอน",
          "count": 10
        },
        {
          "word": "นอน รพ",
          "count": 10
        },
        {
          "word": "รพ ยังมี",
          "count": 10
        }
      ]
    },
    "บึงกุ่ม": {
      "1": [
        {
          "word": "เผา",
          "count": 67
        },
        {
          "word": "ฝุ่น",
          "count": 64
        },
        {
          "word": "ควัน",
          "count": 54
        },
        {
          "word": "กลิ่น",
          "count": 53
        },
        {
          "word": "นวมินทร์",
          "count": 42
        },
        {
          "word": "รถ",
          "count": 32
        },
        {
          "word": "ขยะ",
          "count": 30
        },
        {
          "word": "รบกวน",
          "count": 25
        },
        {
          "word": "ดิน",
          "count": 24
        },
        {
          "word": "วิ่ง",
          "count": 24
        },
        {
          "word": "เจ้าหน้าที่",
          "count": 22
        },
        {
          "word": "ก่อสร้าง",
          "count": 22
        },
        {
          "word": "ทำ",
          "count": 21
        },
        {
          "word": "เหม็น",
          "count": 21
        },
        {
          "word": "ขอบคุณ",
          "count": 20
        },
        {
          "word": "มลพิษ",
          "count": 20
        },
        {
          "word": "บึง",
          "count": 17
        },
        {
          "word": "กุ่ม",
          "count": 17
        },
        {
          "word": "ขอให้",
          "count": 16
        },
        {
          "word": "คน",
          "count": 16
        }
      ],
      "2": [
        {
          "word": "บึง กุ่ม",
          "count": 16
        },
        {
          "word": "เผา ขยะ",
          "count": 14
        },
        {
          "word": "ขอบคุณ เจ้าหน้าที่",
          "count": 13
        },
        {
          "word": "กลิ่น ควัน",
          "count": 11
        },
        {
          "word": "ควัน ดำ",
          "count": 9
        },
        {
          "word": "ส่งกลิ่น เหม็น",
          "count": 7
        },
        {
          "word": "ความสะอาด ความเป็นระเบียบเรียบร้อย",
          "count": 7
        },
        {
          "word": "ขอ ขอบคุณ",
          "count": 6
        },
        {
          "word": "ดำเนิน ธุรกิจ",
          "count": 6
        },
        {
          "word": "รักษา ความสะอาด",
          "count": 6
        },
        {
          "word": "นวมินทร์ ขาเข้า",
          "count": 6
        },
        {
          "word": "ควัน เผาไหม้",
          "count": 5
        },
        {
          "word": "ขอให้ ดำเนินการ",
          "count": 5
        },
        {
          "word": "ควัน กลิ่น",
          "count": 5
        },
        {
          "word": "ขน ดิน",
          "count": 5
        },
        {
          "word": "ขยะ เผา",
          "count": 5
        },
        {
          "word": "ชอบ เผา",
          "count": 5
        },
        {
          "word": "คน เผา",
          "count": 5
        },
        {
          "word": "รถ ดิน",
          "count": 5
        },
        {
          "word": "แคมป์ คนงาน",
          "count": 5
        },
        {
          "word": "บึง กุ่ม",
          "count": 16
        },
        {
          "word": "เผา ขยะ",
          "count": 14
        },
        {
          "word": "ขอบคุณ เจ้าหน้าที่",
          "count": 13
        },
        {
          "word": "กลิ่น ควัน",
          "count": 11
        },
        {
          "word": "ควัน ดำ",
          "count": 9
        },
        {
          "word": "ส่งกลิ่น เหม็น",
          "count": 7
        },
        {
          "word": "ความสะอาด ความเป็นระเบียบเรียบร้อย",
          "count": 7
        },
        {
          "word": "ขอ ขอบคุณ",
          "count": 6
        },
        {
          "word": "ดำเนิน ธุรกิจ",
          "count": 6
        },
        {
          "word": "รักษา ความสะอาด",
          "count": 6
        },
        {
          "word": "นวมินทร์ ขาเข้า",
          "count": 6
        },
        {
          "word": "ควัน เผาไหม้",
          "count": 5
        },
        {
          "word": "ขอให้ ดำเนินการ",
          "count": 5
        },
        {
          "word": "ควัน กลิ่น",
          "count": 5
        },
        {
          "word": "ขน ดิน",
          "count": 5
        },
        {
          "word": "ขยะ เผา",
          "count": 5
        },
        {
          "word": "ชอบ เผา",
          "count": 5
        },
        {
          "word": "คน เผา",
          "count": 5
        },
        {
          "word": "รถ ดิน",
          "count": 5
        },
        {
          "word": "แคมป์ คนงาน",
          "count": 5
        }
      ]
    },
    "ปทุมวัน": {
      "1": [
        {
          "word": "ควัน",
          "count": 87
        },
        {
          "word": "ฝุ่น",
          "count": 58
        },
        {
          "word": "รถ",
          "count": 56
        },
        {
          "word": "คน",
          "count": 49
        },
        {
          "word": "อาคาร",
          "count": 43
        },
        {
          "word": "รบกวน",
          "count": 42
        },
        {
          "word": "เสียง",
          "count": 35
        },
        {
          "word": "จอด",
          "count": 34
        },
        {
          "word": "ฟุตบาท",
          "count": 29
        },
        {
          "word": "มลพิษ",
          "count": 29
        },
        {
          "word": "เสียงดัง",
          "count": 29
        },
        {
          "word": "ตรวจสอบ",
          "count": 27
        },
        {
          "word": "ก่อสร้าง",
          "count": 26
        },
        {
          "word": "ดำ",
          "count": 26
        },
        {
          "word": "เดิน",
          "count": 24
        },
        {
          "word": "ทางเท้า",
          "count": 23
        },
        {
          "word": "รถเมล์",
          "count": 22
        },
        {
          "word": "กลิ่น",
          "count": 21
        },
        {
          "word": "ย่าง",
          "count": 21
        },
        {
          "word": "กีดขวาง",
          "count": 21
        }
      ],
      "2": [
        {
          "word": "ควัน ดำ",
          "count": 26
        },
        {
          "word": "จอด รถ",
          "count": 14
        },
        {
          "word": "คน เดิน",
          "count": 13
        },
        {
          "word": "สามย่าน มิตร",
          "count": 13
        },
        {
          "word": "มิตร ทาวน์",
          "count": 13
        },
        {
          "word": "ผู้ใช้ อาคาร",
          "count": 12
        },
        {
          "word": "มลภาวะ เสียง",
          "count": 10
        },
        {
          "word": "กีดขวาง ทางเดิน",
          "count": 9
        },
        {
          "word": "ปิ้ง ย่าง",
          "count": 9
        },
        {
          "word": "ขาว แดง",
          "count": 8
        },
        {
          "word": "ตึก สามย่าน",
          "count": 8
        },
        {
          "word": "ปล่อย ควัน",
          "count": 7
        },
        {
          "word": "เสา ส้ม",
          "count": 7
        },
        {
          "word": "เสียงดัง รบกวน",
          "count": 6
        },
        {
          "word": "หนี ไฟ",
          "count": 6
        },
        {
          "word": "เส้น ขาว",
          "count": 6
        },
        {
          "word": "รถเมล์ ควัน",
          "count": 6
        },
        {
          "word": "ย่าง ควัน",
          "count": 6
        },
        {
          "word": "ห้าม จอด",
          "count": 6
        },
        {
          "word": "นักการ โยธา",
          "count": 6
        },
        {
          "word": "ควัน ดำ",
          "count": 26
        },
        {
          "word": "จอด รถ",
          "count": 14
        },
        {
          "word": "คน เดิน",
          "count": 13
        },
        {
          "word": "สามย่าน มิตร",
          "count": 13
        },
        {
          "word": "มิตร ทาวน์",
          "count": 13
        },
        {
          "word": "ผู้ใช้ อาคาร",
          "count": 12
        },
        {
          "word": "มลภาวะ เสียง",
          "count": 10
        },
        {
          "word": "กีดขวาง ทางเดิน",
          "count": 9
        },
        {
          "word": "ปิ้ง ย่าง",
          "count": 9
        },
        {
          "word": "ขาว แดง",
          "count": 8
        },
        {
          "word": "ตึก สามย่าน",
          "count": 8
        },
        {
          "word": "ปล่อย ควัน",
          "count": 7
        },
        {
          "word": "เสา ส้ม",
          "count": 7
        },
        {
          "word": "เสียงดัง รบกวน",
          "count": 6
        },
        {
          "word": "หนี ไฟ",
          "count": 6
        },
        {
          "word": "เส้น ขาว",
          "count": 6
        },
        {
          "word": "รถเมล์ ควัน",
          "count": 6
        },
        {
          "word": "ย่าง ควัน",
          "count": 6
        },
        {
          "word": "ห้าม จอด",
          "count": 6
        },
        {
          "word": "นักการ โยธา",
          "count": 6
        }
      ]
    },
    "ประเวศ": {
      "1": [
        {
          "word": "ขยะ",
          "count": 255
        },
        {
          "word": "เผา",
          "count": 198
        },
        {
          "word": "กลิ่น",
          "count": 178
        },
        {
          "word": "ฝุ่น",
          "count": 129
        },
        {
          "word": "เหม็น",
          "count": 118
        },
        {
          "word": "ควัน",
          "count": 115
        },
        {
          "word": "รถ",
          "count": 94
        },
        {
          "word": "ประเวศ",
          "count": 79
        },
        {
          "word": "ดิน",
          "count": 61
        },
        {
          "word": "อ่อนนุช",
          "count": 60
        },
        {
          "word": "รบกวน",
          "count": 54
        },
        {
          "word": "โรง",
          "count": 52
        },
        {
          "word": "ทำ",
          "count": 52
        },
        {
          "word": "โรงงาน",
          "count": 51
        },
        {
          "word": "พื้นที่",
          "count": 51
        },
        {
          "word": "มลพิษ",
          "count": 46
        },
        {
          "word": "สร้าง",
          "count": 45
        },
        {
          "word": "ร้องเรียน",
          "count": 44
        },
        {
          "word": "คน",
          "count": 38
        },
        {
          "word": "ผม",
          "count": 37
        }
      ],
      "2": [
        {
          "word": "เผา ขยะ",
          "count": 93
        },
        {
          "word": "กลิ่น ขยะ",
          "count": 38
        },
        {
          "word": "กลิ่น เหม็น",
          "count": 27
        },
        {
          "word": "กลิ่น ควัน",
          "count": 26
        },
        {
          "word": "ควัน เผา",
          "count": 25
        },
        {
          "word": "โรง ขยะ",
          "count": 23
        },
        {
          "word": "ส่งกลิ่น เหม็น",
          "count": 23
        },
        {
          "word": "ขยะ อ่อนนุช",
          "count": 20
        },
        {
          "word": "ขยะ ติดเชื้อ",
          "count": 19
        },
        {
          "word": "ควัน ดำ",
          "count": 17
        },
        {
          "word": "โรง เผา",
          "count": 16
        },
        {
          "word": "สร้าง ความเดือดร้อน",
          "count": 15
        },
        {
          "word": "เหม็น กลิ่น",
          "count": 14
        },
        {
          "word": "กำจัด ขยะ",
          "count": 12
        },
        {
          "word": "แสบ จมูก",
          "count": 12
        },
        {
          "word": "รถ ขยะ",
          "count": 11
        },
        {
          "word": "เหม็น ควัน",
          "count": 11
        },
        {
          "word": "ขยะ โรง",
          "count": 11
        },
        {
          "word": "เฉลิมพระเกียรติ ร",
          "count": 11
        },
        {
          "word": "ตลาดนัด เถื่อน",
          "count": 10
        },
        {
          "word": "เผา ขยะ",
          "count": 93
        },
        {
          "word": "กลิ่น ขยะ",
          "count": 38
        },
        {
          "word": "กลิ่น เหม็น",
          "count": 27
        },
        {
          "word": "กลิ่น ควัน",
          "count": 26
        },
        {
          "word": "ควัน เผา",
          "count": 25
        },
        {
          "word": "โรง ขยะ",
          "count": 23
        },
        {
          "word": "ส่งกลิ่น เหม็น",
          "count": 23
        },
        {
          "word": "ขยะ อ่อนนุช",
          "count": 20
        },
        {
          "word": "ขยะ ติดเชื้อ",
          "count": 19
        },
        {
          "word": "ควัน ดำ",
          "count": 17
        },
        {
          "word": "โรง เผา",
          "count": 16
        },
        {
          "word": "สร้าง ความเดือดร้อน",
          "count": 15
        },
        {
          "word": "เหม็น กลิ่น",
          "count": 14
        },
        {
          "word": "กำจัด ขยะ",
          "count": 12
        },
        {
          "word": "แสบ จมูก",
          "count": 12
        },
        {
          "word": "รถ ขยะ",
          "count": 11
        },
        {
          "word": "เหม็น ควัน",
          "count": 11
        },
        {
          "word": "ขยะ โรง",
          "count": 11
        },
        {
          "word": "เฉลิมพระเกียรติ ร",
          "count": 11
        },
        {
          "word": "ตลาดนัด เถื่อน",
          "count": 10
        }
      ]
    },
    "ป้อมปราบศัตรูพ่าย": {
      "1": [
        {
          "word": "ฝุ่น",
          "count": 37
        },
        {
          "word": "ร้าน",
          "count": 13
        },
        {
          "word": "ควัน",
          "count": 13
        },
        {
          "word": "ถ่าน",
          "count": 13
        },
        {
          "word": "รบกวน",
          "count": 12
        },
        {
          "word": "ก่อสร้าง",
          "count": 12
        },
        {
          "word": "คน",
          "count": 11
        },
        {
          "word": "ห้อง",
          "count": 11
        },
        {
          "word": "ตรวจ",
          "count": 11
        },
        {
          "word": "รถ",
          "count": 11
        },
        {
          "word": "โรงพยาบาล",
          "count": 10
        },
        {
          "word": "บริการ",
          "count": 10
        },
        {
          "word": "ตรวจสอบ",
          "count": 9
        },
        {
          "word": "คนไข้",
          "count": 8
        },
        {
          "word": "มลพิษ",
          "count": 8
        },
        {
          "word": "สร้าง",
          "count": 8
        },
        {
          "word": "สูบบุหรี่",
          "count": 8
        },
        {
          "word": "อันตราย",
          "count": 8
        },
        {
          "word": "รู้",
          "count": 8
        },
        {
          "word": "จอด",
          "count": 7
        }
      ],
      "2": [
        {
          "word": "ป้อม ปราบ",
          "count": 7
        },
        {
          "word": "ฝุ่น ถ่าน",
          "count": 5
        },
        {
          "word": "ควัน ดำ",
          "count": 4
        },
        {
          "word": "รถ จอด",
          "count": 4
        },
        {
          "word": "บำรุง เมือง",
          "count": 4
        },
        {
          "word": "เวร เปล",
          "count": 4
        },
        {
          "word": "คลินิก มลพิษ",
          "count": 3
        },
        {
          "word": "สภาพ ลักษณะ",
          "count": 3
        },
        {
          "word": "เปล เข็น",
          "count": 3
        },
        {
          "word": "ถ่าน รบกวน",
          "count": 3
        },
        {
          "word": "กลิ่น ควัน",
          "count": 3
        },
        {
          "word": "ร้าน ฝุ่น",
          "count": 3
        },
        {
          "word": "สร้าง มลพิษ",
          "count": 3
        },
        {
          "word": "เ เละ",
          "count": 3
        },
        {
          "word": "อันตราย ชีวิต",
          "count": 2
        },
        {
          "word": "เผาไหม้ อันตราย",
          "count": 2
        },
        {
          "word": "ปล่อย ควัน",
          "count": 2
        },
        {
          "word": "รู้ กำแพง",
          "count": 2
        },
        {
          "word": "เคลือบ กระดาษ",
          "count": 2
        },
        {
          "word": "คืบหน้า รู้",
          "count": 2
        },
        {
          "word": "ป้อม ปราบ",
          "count": 7
        },
        {
          "word": "ฝุ่น ถ่าน",
          "count": 5
        },
        {
          "word": "ควัน ดำ",
          "count": 4
        },
        {
          "word": "รถ จอด",
          "count": 4
        },
        {
          "word": "บำรุง เมือง",
          "count": 4
        },
        {
          "word": "เวร เปล",
          "count": 4
        },
        {
          "word": "คลินิก มลพิษ",
          "count": 3
        },
        {
          "word": "สภาพ ลักษณะ",
          "count": 3
        },
        {
          "word": "เปล เข็น",
          "count": 3
        },
        {
          "word": "ถ่าน รบกวน",
          "count": 3
        },
        {
          "word": "กลิ่น ควัน",
          "count": 3
        },
        {
          "word": "ร้าน ฝุ่น",
          "count": 3
        },
        {
          "word": "สร้าง มลพิษ",
          "count": 3
        },
        {
          "word": "เ เละ",
          "count": 3
        },
        {
          "word": "อันตราย ชีวิต",
          "count": 2
        },
        {
          "word": "เผาไหม้ อันตราย",
          "count": 2
        },
        {
          "word": "ปล่อย ควัน",
          "count": 2
        },
        {
          "word": "รู้ กำแพง",
          "count": 2
        },
        {
          "word": "เคลือบ กระดาษ",
          "count": 2
        },
        {
          "word": "คืบหน้า รู้",
          "count": 2
        }
      ]
    },
    "พญาไท": {
      "1": [
        {
          "word": "ควัน",
          "count": 40
        },
        {
          "word": "อาคาร",
          "count": 30
        },
        {
          "word": "ก่อสร้าง",
          "count": 30
        },
        {
          "word": "ฝุ่น",
          "count": 25
        },
        {
          "word": "คน",
          "count": 21
        },
        {
          "word": "พื้นที่",
          "count": 21
        },
        {
          "word": "สร้าง",
          "count": 21
        },
        {
          "word": "รถ",
          "count": 20
        },
        {
          "word": "รบกวน",
          "count": 20
        },
        {
          "word": "เจ้าหน้าที่",
          "count": 18
        },
        {
          "word": "ตรวจสอบ",
          "count": 18
        },
        {
          "word": "พัทธ์",
          "count": 17
        },
        {
          "word": "ประดิ",
          "count": 17
        },
        {
          "word": "พญาไท",
          "count": 16
        },
        {
          "word": "ทำ",
          "count": 16
        },
        {
          "word": "เสียง",
          "count": 15
        },
        {
          "word": "ปี",
          "count": 13
        },
        {
          "word": "มลพิษ",
          "count": 13
        },
        {
          "word": "ดำ",
          "count": 12
        },
        {
          "word": "เสียงดัง",
          "count": 12
        }
      ],
      "2": [
        {
          "word": "ประดิ พัทธ์",
          "count": 17
        },
        {
          "word": "ควัน ดำ",
          "count": 12
        },
        {
          "word": "จอด รถ",
          "count": 6
        },
        {
          "word": "ก่อสร้าง อาคาร",
          "count": 5
        },
        {
          "word": "มลภาวะ เสียง",
          "count": 5
        },
        {
          "word": "รถ ควัน",
          "count": 4
        },
        {
          "word": "สร้าง ความเดือดร้อน",
          "count": 4
        },
        {
          "word": "โครงการ ก่อสร้าง",
          "count": 4
        },
        {
          "word": "ฝุ่น ควัน",
          "count": 4
        },
        {
          "word": "รถเข็น ไก่ย่าง",
          "count": 4
        },
        {
          "word": "สะพาน ควาย",
          "count": 4
        },
        {
          "word": "กลิ่น ควัน",
          "count": 4
        },
        {
          "word": "ขอให้ เจ้าหน้าที่",
          "count": 3
        },
        {
          "word": "ขาย ไก่ย่าง",
          "count": 3
        },
        {
          "word": "แขวน ป้ายโฆษณา",
          "count": 3
        },
        {
          "word": "รบกวน เคาะ",
          "count": 3
        },
        {
          "word": "ตึก อาคาร",
          "count": 3
        },
        {
          "word": "เป็นเวลา ปี",
          "count": 3
        },
        {
          "word": "สี มลพิษทางอากาศ",
          "count": 3
        },
        {
          "word": "กลิ่น สี",
          "count": 3
        },
        {
          "word": "ประดิ พัทธ์",
          "count": 17
        },
        {
          "word": "ควัน ดำ",
          "count": 12
        },
        {
          "word": "จอด รถ",
          "count": 6
        },
        {
          "word": "ก่อสร้าง อาคาร",
          "count": 5
        },
        {
          "word": "มลภาวะ เสียง",
          "count": 5
        },
        {
          "word": "รถ ควัน",
          "count": 4
        },
        {
          "word": "สร้าง ความเดือดร้อน",
          "count": 4
        },
        {
          "word": "โครงการ ก่อสร้าง",
          "count": 4
        },
        {
          "word": "ฝุ่น ควัน",
          "count": 4
        },
        {
          "word": "รถเข็น ไก่ย่าง",
          "count": 4
        },
        {
          "word": "สะพาน ควาย",
          "count": 4
        },
        {
          "word": "กลิ่น ควัน",
          "count": 4
        },
        {
          "word": "ขอให้ เจ้าหน้าที่",
          "count": 3
        },
        {
          "word": "ขาย ไก่ย่าง",
          "count": 3
        },
        {
          "word": "แขวน ป้ายโฆษณา",
          "count": 3
        },
        {
          "word": "รบกวน เคาะ",
          "count": 3
        },
        {
          "word": "ตึก อาคาร",
          "count": 3
        },
        {
          "word": "เป็นเวลา ปี",
          "count": 3
        },
        {
          "word": "สี มลพิษทางอากาศ",
          "count": 3
        },
        {
          "word": "กลิ่น สี",
          "count": 3
        }
      ]
    },
    "พระโขนง": {
      "1": [
        {
          "word": "ฝุ่น",
          "count": 73
        },
        {
          "word": "ขยะ",
          "count": 47
        },
        {
          "word": "ควัน",
          "count": 33
        },
        {
          "word": "กลิ่น",
          "count": 32
        },
        {
          "word": "ทำ",
          "count": 31
        },
        {
          "word": "ก่อสร้าง",
          "count": 25
        },
        {
          "word": "ปล่อย",
          "count": 25
        },
        {
          "word": "รถ",
          "count": 24
        },
        {
          "word": "สุขุมวิท",
          "count": 24
        },
        {
          "word": "ทิ้ง",
          "count": 20
        },
        {
          "word": "รบกวน",
          "count": 20
        },
        {
          "word": "โรงกลั่น",
          "count": 20
        },
        {
          "word": "เหม็น",
          "count": 20
        },
        {
          "word": "ทุบ",
          "count": 18
        },
        {
          "word": "เผา",
          "count": 17
        },
        {
          "word": "พระ",
          "count": 16
        },
        {
          "word": "โขนง",
          "count": 16
        },
        {
          "word": "คน",
          "count": 16
        },
        {
          "word": "เสียง",
          "count": 16
        },
        {
          "word": "เข้ามา",
          "count": 15
        }
      ],
      "2": [
        {
          "word": "โรงกลั่น ปล่อย",
          "count": 17
        },
        {
          "word": "พระ โขนง",
          "count": 16
        },
        {
          "word": "ปล่อย ควันพิษ",
          "count": 13
        },
        {
          "word": "เผา ขยะ",
          "count": 9
        },
        {
          "word": "ทิ้ง ขยะ",
          "count": 7
        },
        {
          "word": "ควัน ดำ",
          "count": 7
        },
        {
          "word": "กลิ่น เหม็น",
          "count": 6
        },
        {
          "word": "แสบ จมูก",
          "count": 6
        },
        {
          "word": "การเจาะ ทุบ",
          "count": 5
        },
        {
          "word": "อุดม สุข",
          "count": 5
        },
        {
          "word": "กลิ่น ควัน",
          "count": 5
        },
        {
          "word": "สร้าง มลพิษ",
          "count": 5
        },
        {
          "word": "มลภาวะ เสียง",
          "count": 5
        },
        {
          "word": "ส่งกลิ่น เหม็น",
          "count": 5
        },
        {
          "word": "ปล่อย ควัน",
          "count": 4
        },
        {
          "word": "ทุบ อาคาร",
          "count": 4
        },
        {
          "word": "ปุ ณณ",
          "count": 4
        },
        {
          "word": "ปล่อย มลพิษ",
          "count": 4
        },
        {
          "word": "เข้ามา ตรวจสอบ",
          "count": 4
        },
        {
          "word": "แถวหน้า รถ",
          "count": 4
        },
        {
          "word": "โรงกลั่น ปล่อย",
          "count": 17
        },
        {
          "word": "พระ โขนง",
          "count": 16
        },
        {
          "word": "ปล่อย ควันพิษ",
          "count": 13
        },
        {
          "word": "เผา ขยะ",
          "count": 9
        },
        {
          "word": "ทิ้ง ขยะ",
          "count": 7
        },
        {
          "word": "ควัน ดำ",
          "count": 7
        },
        {
          "word": "กลิ่น เหม็น",
          "count": 6
        },
        {
          "word": "แสบ จมูก",
          "count": 6
        },
        {
          "word": "การเจาะ ทุบ",
          "count": 5
        },
        {
          "word": "อุดม สุข",
          "count": 5
        },
        {
          "word": "กลิ่น ควัน",
          "count": 5
        },
        {
          "word": "สร้าง มลพิษ",
          "count": 5
        },
        {
          "word": "มลภาวะ เสียง",
          "count": 5
        },
        {
          "word": "ส่งกลิ่น เหม็น",
          "count": 5
        },
        {
          "word": "ปล่อย ควัน",
          "count": 4
        },
        {
          "word": "ทุบ อาคาร",
          "count": 4
        },
        {
          "word": "ปุ ณณ",
          "count": 4
        },
        {
          "word": "ปล่อย มลพิษ",
          "count": 4
        },
        {
          "word": "เข้ามา ตรวจสอบ",
          "count": 4
        },
        {
          "word": "แถวหน้า รถ",
          "count": 4
        }
      ]
    },
    "พระนคร": {
      "1": [
        {
          "word": "ควัน",
          "count": 52
        },
        {
          "word": "ประชาชน",
          "count": 46
        },
        {
          "word": "รถ",
          "count": 39
        },
        {
          "word": "ขยะ",
          "count": 37
        },
        {
          "word": "กลิ่น",
          "count": 37
        },
        {
          "word": "ฝุ่น",
          "count": 35
        },
        {
          "word": "ทำ",
          "count": 31
        },
        {
          "word": "รบกวน",
          "count": 31
        },
        {
          "word": "คน",
          "count": 31
        },
        {
          "word": "กทม",
          "count": 23
        },
        {
          "word": "ร้าน",
          "count": 23
        },
        {
          "word": "ลด",
          "count": 22
        },
        {
          "word": "ก่อสร้าง",
          "count": 20
        },
        {
          "word": "ขาย",
          "count": 19
        },
        {
          "word": "เวลา",
          "count": 18
        },
        {
          "word": "สร้าง",
          "count": 18
        },
        {
          "word": "เสียง",
          "count": 17
        },
        {
          "word": "จอด",
          "count": 16
        },
        {
          "word": "เสียงดัง",
          "count": 16
        },
        {
          "word": "พื้นที่",
          "count": 15
        }
      ],
      "2": [
        {
          "word": "ลาน คนเมือง",
          "count": 14
        },
        {
          "word": "กลิ่น ควัน",
          "count": 9
        },
        {
          "word": "ควัน ดำ",
          "count": 8
        },
        {
          "word": "ริม คลอง",
          "count": 6
        },
        {
          "word": "จอด รถ",
          "count": 6
        },
        {
          "word": "มลภาวะ เสียง",
          "count": 6
        },
        {
          "word": "หนอง แขม",
          "count": 5
        },
        {
          "word": "สร้าง ความเดือดร้อน",
          "count": 5
        },
        {
          "word": "สุขภาพ ประชาชน",
          "count": 5
        },
        {
          "word": "เลี้ยง ไก่",
          "count": 5
        },
        {
          "word": "ปิ้ง ไก่",
          "count": 4
        },
        {
          "word": "ควัน รบกวน",
          "count": 4
        },
        {
          "word": "ปล่อย ควัน",
          "count": 4
        },
        {
          "word": "ขาย อาหาร",
          "count": 4
        },
        {
          "word": "ขน ขยะ",
          "count": 4
        },
        {
          "word": "ร้าน หมู",
          "count": 4
        },
        {
          "word": "ผู้ว่า ชัชชาติ",
          "count": 4
        },
        {
          "word": "สื่อสาร กทม",
          "count": 4
        },
        {
          "word": "ธรา รณะ",
          "count": 4
        },
        {
          "word": "ฑูต สื่อสาร",
          "count": 4
        },
        {
          "word": "ลาน คนเมือง",
          "count": 14
        },
        {
          "word": "กลิ่น ควัน",
          "count": 9
        },
        {
          "word": "ควัน ดำ",
          "count": 8
        },
        {
          "word": "ริม คลอง",
          "count": 6
        },
        {
          "word": "จอด รถ",
          "count": 6
        },
        {
          "word": "มลภาวะ เสียง",
          "count": 6
        },
        {
          "word": "หนอง แขม",
          "count": 5
        },
        {
          "word": "สร้าง ความเดือดร้อน",
          "count": 5
        },
        {
          "word": "สุขภาพ ประชาชน",
          "count": 5
        },
        {
          "word": "เลี้ยง ไก่",
          "count": 5
        },
        {
          "word": "ปิ้ง ไก่",
          "count": 4
        },
        {
          "word": "ควัน รบกวน",
          "count": 4
        },
        {
          "word": "ปล่อย ควัน",
          "count": 4
        },
        {
          "word": "ขาย อาหาร",
          "count": 4
        },
        {
          "word": "ขน ขยะ",
          "count": 4
        },
        {
          "word": "ร้าน หมู",
          "count": 4
        },
        {
          "word": "ผู้ว่า ชัชชาติ",
          "count": 4
        },
        {
          "word": "สื่อสาร กทม",
          "count": 4
        },
        {
          "word": "ธรา รณะ",
          "count": 4
        },
        {
          "word": "ฑูต สื่อสาร",
          "count": 4
        }
      ]
    },
    "ภาษีเจริญ": {
      "1": [
        {
          "word": "รบกวน",
          "count": 29
        },
        {
          "word": "ขยะ",
          "count": 29
        },
        {
          "word": "เผา",
          "count": 26
        },
        {
          "word": "ฝุ่น",
          "count": 24
        },
        {
          "word": "ควัน",
          "count": 23
        },
        {
          "word": "ก่อสร้าง",
          "count": 22
        },
        {
          "word": "กลิ่น",
          "count": 22
        },
        {
          "word": "ร้าน",
          "count": 21
        },
        {
          "word": "จุด",
          "count": 20
        },
        {
          "word": "เพชรเกษม",
          "count": 19
        },
        {
          "word": "เสียงดัง",
          "count": 19
        },
        {
          "word": "ใต้ดิน",
          "count": 19
        },
        {
          "word": "สร้าง",
          "count": 16
        },
        {
          "word": "เชื่อม",
          "count": 16
        },
        {
          "word": "ทำ",
          "count": 16
        },
        {
          "word": "คน",
          "count": 14
        },
        {
          "word": "เสียง",
          "count": 13
        },
        {
          "word": "มลพิษ",
          "count": 13
        },
        {
          "word": "เข้ามา",
          "count": 13
        },
        {
          "word": "รถ",
          "count": 11
        }
      ],
      "2": [
        {
          "word": "เชื่อม ใต้ดิน",
          "count": 15
        },
        {
          "word": "เผา ขยะ",
          "count": 14
        },
        {
          "word": "ภาษี เจริญ",
          "count": 11
        },
        {
          "word": "วันหยุด นักขัตฤกษ์",
          "count": 8
        },
        {
          "word": "ตี กลอง",
          "count": 7
        },
        {
          "word": "รบกวน ตรวจสอบ",
          "count": 6
        },
        {
          "word": "คลอง หลวง",
          "count": 6
        },
        {
          "word": "โมง เย็น",
          "count": 6
        },
        {
          "word": "ทิ้ง ขยะ",
          "count": 6
        },
        {
          "word": "คูหา สวรรค์",
          "count": 5
        },
        {
          "word": "สวรรค์ วรวิหาร",
          "count": 5
        },
        {
          "word": "จุดไฟ เผา",
          "count": 5
        },
        {
          "word": "จุด ทิ้ง",
          "count": 5
        },
        {
          "word": "ใต้ดิน ร้าน",
          "count": 5
        },
        {
          "word": "จุด กลับรถ",
          "count": 4
        },
        {
          "word": "ส่งกลิ่น เหม็น",
          "count": 4
        },
        {
          "word": "เสียง เข้ามา",
          "count": 4
        },
        {
          "word": "ควัน กลิ่น",
          "count": 4
        },
        {
          "word": "จอด ติด",
          "count": 4
        },
        {
          "word": "หลวง เชื่อม",
          "count": 4
        },
        {
          "word": "เชื่อม ใต้ดิน",
          "count": 15
        },
        {
          "word": "เผา ขยะ",
          "count": 14
        },
        {
          "word": "ภาษี เจริญ",
          "count": 11
        },
        {
          "word": "วันหยุด นักขัตฤกษ์",
          "count": 8
        },
        {
          "word": "ตี กลอง",
          "count": 7
        },
        {
          "word": "รบกวน ตรวจสอบ",
          "count": 6
        },
        {
          "word": "คลอง หลวง",
          "count": 6
        },
        {
          "word": "โมง เย็น",
          "count": 6
        },
        {
          "word": "ทิ้ง ขยะ",
          "count": 6
        },
        {
          "word": "คูหา สวรรค์",
          "count": 5
        },
        {
          "word": "สวรรค์ วรวิหาร",
          "count": 5
        },
        {
          "word": "จุดไฟ เผา",
          "count": 5
        },
        {
          "word": "จุด ทิ้ง",
          "count": 5
        },
        {
          "word": "ใต้ดิน ร้าน",
          "count": 5
        },
        {
          "word": "จุด กลับรถ",
          "count": 4
        },
        {
          "word": "ส่งกลิ่น เหม็น",
          "count": 4
        },
        {
          "word": "เสียง เข้ามา",
          "count": 4
        },
        {
          "word": "ควัน กลิ่น",
          "count": 4
        },
        {
          "word": "จอด ติด",
          "count": 4
        },
        {
          "word": "หลวง เชื่อม",
          "count": 4
        }
      ]
    },
    "มีนบุรี": {
      "1": [
        {
          "word": "เผา",
          "count": 219
        },
        {
          "word": "ขยะ",
          "count": 98
        },
        {
          "word": "ควัน",
          "count": 92
        },
        {
          "word": "ฝุ่น",
          "count": 91
        },
        {
          "word": "กลิ่น",
          "count": 89
        },
        {
          "word": "ทำ",
          "count": 53
        },
        {
          "word": "รบกวน",
          "count": 49
        },
        {
          "word": "เหม็น",
          "count": 44
        },
        {
          "word": "รถ",
          "count": 43
        },
        {
          "word": "คน",
          "count": 39
        },
        {
          "word": "ดิน",
          "count": 39
        },
        {
          "word": "เจ้าหน้าที่",
          "count": 30
        },
        {
          "word": "เวลา",
          "count": 28
        },
        {
          "word": "รถบรรทุก",
          "count": 27
        },
        {
          "word": "รามคำแหง",
          "count": 27
        },
        {
          "word": "ก่อสร้าง",
          "count": 25
        },
        {
          "word": "วิ่ง",
          "count": 25
        },
        {
          "word": "เดือดร้อน",
          "count": 23
        },
        {
          "word": "มีนบุรี",
          "count": 23
        },
        {
          "word": "เศษ",
          "count": 22
        }
      ],
      "2": [
        {
          "word": "เผา ขยะ",
          "count": 74
        },
        {
          "word": "กลิ่น ควัน",
          "count": 19
        },
        {
          "word": "ส่งกลิ่น เหม็น",
          "count": 14
        },
        {
          "word": "กลิ่น เผา",
          "count": 13
        },
        {
          "word": "คน เผา",
          "count": 12
        },
        {
          "word": "วิ่ง เข้าออก",
          "count": 11
        },
        {
          "word": "เศษ ดิน",
          "count": 10
        },
        {
          "word": "เผา หญ้า",
          "count": 10
        },
        {
          "word": "ลักลอบ เผา",
          "count": 9
        },
        {
          "word": "กลิ่น เหม็น",
          "count": 9
        },
        {
          "word": "กลิ่น ควันไฟ",
          "count": 9
        },
        {
          "word": "ขยะ เผา",
          "count": 9
        },
        {
          "word": "ขยะ ควัน",
          "count": 8
        },
        {
          "word": "ควัน เผา",
          "count": 8
        },
        {
          "word": "รบกวน ตรวจสอบ",
          "count": 8
        },
        {
          "word": "รถ ขน",
          "count": 8
        },
        {
          "word": "ก่อ กองไฟ",
          "count": 7
        },
        {
          "word": "เหม็น ควัน",
          "count": 7
        },
        {
          "word": "กอง ขยะ",
          "count": 7
        },
        {
          "word": "ควัน เหม็น",
          "count": 7
        },
        {
          "word": "เผา ขยะ",
          "count": 74
        },
        {
          "word": "กลิ่น ควัน",
          "count": 19
        },
        {
          "word": "ส่งกลิ่น เหม็น",
          "count": 14
        },
        {
          "word": "กลิ่น เผา",
          "count": 13
        },
        {
          "word": "คน เผา",
          "count": 12
        },
        {
          "word": "วิ่ง เข้าออก",
          "count": 11
        },
        {
          "word": "เศษ ดิน",
          "count": 10
        },
        {
          "word": "เผา หญ้า",
          "count": 10
        },
        {
          "word": "ลักลอบ เผา",
          "count": 9
        },
        {
          "word": "กลิ่น เหม็น",
          "count": 9
        },
        {
          "word": "กลิ่น ควันไฟ",
          "count": 9
        },
        {
          "word": "ขยะ เผา",
          "count": 9
        },
        {
          "word": "ขยะ ควัน",
          "count": 8
        },
        {
          "word": "ควัน เผา",
          "count": 8
        },
        {
          "word": "รบกวน ตรวจสอบ",
          "count": 8
        },
        {
          "word": "รถ ขน",
          "count": 8
        },
        {
          "word": "ก่อ กองไฟ",
          "count": 7
        },
        {
          "word": "เหม็น ควัน",
          "count": 7
        },
        {
          "word": "กอง ขยะ",
          "count": 7
        },
        {
          "word": "ควัน เหม็น",
          "count": 7
        }
      ]
    },
    "ยานนาวา": {
      "1": [
        {
          "word": "กลิ่น",
          "count": 676
        },
        {
          "word": "เข้ามา",
          "count": 303
        },
        {
          "word": "อากาศ",
          "count": 251
        },
        {
          "word": "ปล่อย",
          "count": 244
        },
        {
          "word": "ร้านอาหาร",
          "count": 199
        },
        {
          "word": "ร้าน",
          "count": 195
        },
        {
          "word": "เหม็น",
          "count": 194
        },
        {
          "word": "อาหาร",
          "count": 176
        },
        {
          "word": "ควันไฟ",
          "count": 171
        },
        {
          "word": "ออกมา",
          "count": 154
        },
        {
          "word": "กระจาย",
          "count": 150
        },
        {
          "word": "วันที่",
          "count": 144
        },
        {
          "word": "ความเดือดร้อน",
          "count": 144
        },
        {
          "word": "ย่าง",
          "count": 136
        },
        {
          "word": "เวลา",
          "count": 117
        },
        {
          "word": "ดำเนินการ",
          "count": 115
        },
        {
          "word": "ปี",
          "count": 114
        },
        {
          "word": "แยก",
          "count": 112
        },
        {
          "word": "ใกล้เคียง",
          "count": 110
        },
        {
          "word": "เย็น",
          "count": 109
        }
      ],
      "2": [
        {
          "word": "ปล่อย กลิ่น",
          "count": 148
        },
        {
          "word": "กลิ่น เหม็น",
          "count": 145
        },
        {
          "word": "กลิ่น ควันไฟ",
          "count": 121
        },
        {
          "word": "กลิ่น อาหาร",
          "count": 121
        },
        {
          "word": "อาหาร ย่าง",
          "count": 111
        },
        {
          "word": "เย็น อากาศ",
          "count": 98
        },
        {
          "word": "น ร้านอาหาร",
          "count": 93
        },
        {
          "word": "ควันไฟ กลิ่น",
          "count": 91
        },
        {
          "word": "ปิดประตู หน้าต่าง",
          "count": 86
        },
        {
          "word": "ปล่องควัน ร้าน",
          "count": 85
        },
        {
          "word": "ความเดือดร้อน รำคาญ",
          "count": 85
        },
        {
          "word": "ร้านอาหาร ดอน",
          "count": 78
        },
        {
          "word": "ซา โด",
          "count": 78
        },
        {
          "word": "ดอน อา",
          "count": 78
        },
        {
          "word": "อา ซา",
          "count": 78
        },
        {
          "word": "กระจาย อากาศ",
          "count": 78
        },
        {
          "word": "อากาศ เข้ามา",
          "count": 77
        },
        {
          "word": "เข้ามา ที่อยู่อาศัย",
          "count": 77
        },
        {
          "word": "ก่อให้เกิด ความเดือดร้อน",
          "count": 73
        },
        {
          "word": "ใกล้เคียง ก่อให้เกิด",
          "count": 73
        },
        {
          "word": "ปล่อย กลิ่น",
          "count": 148
        },
        {
          "word": "กลิ่น เหม็น",
          "count": 145
        },
        {
          "word": "กลิ่น ควันไฟ",
          "count": 121
        },
        {
          "word": "กลิ่น อาหาร",
          "count": 121
        },
        {
          "word": "อาหาร ย่าง",
          "count": 111
        },
        {
          "word": "เย็น อากาศ",
          "count": 98
        },
        {
          "word": "น ร้านอาหาร",
          "count": 93
        },
        {
          "word": "ควันไฟ กลิ่น",
          "count": 91
        },
        {
          "word": "ปิดประตู หน้าต่าง",
          "count": 86
        },
        {
          "word": "ปล่องควัน ร้าน",
          "count": 85
        },
        {
          "word": "ความเดือดร้อน รำคาญ",
          "count": 85
        },
        {
          "word": "ร้านอาหาร ดอน",
          "count": 78
        },
        {
          "word": "ซา โด",
          "count": 78
        },
        {
          "word": "ดอน อา",
          "count": 78
        },
        {
          "word": "อา ซา",
          "count": 78
        },
        {
          "word": "กระจาย อากาศ",
          "count": 78
        },
        {
          "word": "อากาศ เข้ามา",
          "count": 77
        },
        {
          "word": "เข้ามา ที่อยู่อาศัย",
          "count": 77
        },
        {
          "word": "ก่อให้เกิด ความเดือดร้อน",
          "count": 73
        },
        {
          "word": "ใกล้เคียง ก่อให้เกิด",
          "count": 73
        }
      ]
    },
    "ราชเทวี": {
      "1": [
        {
          "word": "ควัน",
          "count": 119
        },
        {
          "word": "ขยะ",
          "count": 82
        },
        {
          "word": "ฝุ่น",
          "count": 66
        },
        {
          "word": "ผม",
          "count": 61
        },
        {
          "word": "เผา",
          "count": 54
        },
        {
          "word": "กลิ่น",
          "count": 49
        },
        {
          "word": "คน",
          "count": 41
        },
        {
          "word": "ก่อสร้าง",
          "count": 37
        },
        {
          "word": "รถ",
          "count": 35
        },
        {
          "word": "รบกวน",
          "count": 34
        },
        {
          "word": "หน้า",
          "count": 31
        },
        {
          "word": "สร้าง",
          "count": 31
        },
        {
          "word": "ทำ",
          "count": 29
        },
        {
          "word": "ร้าน",
          "count": 29
        },
        {
          "word": "ขาย",
          "count": 29
        },
        {
          "word": "ส่งผล",
          "count": 29
        },
        {
          "word": "ควันบุหรี่",
          "count": 27
        },
        {
          "word": "สูบบุหรี่",
          "count": 27
        },
        {
          "word": "หนัก",
          "count": 26
        },
        {
          "word": "เข้ามา",
          "count": 26
        }
      ],
      "2": [
        {
          "word": "ควัน หนัก",
          "count": 21
        },
        {
          "word": "กลิ่น ควัน",
          "count": 21
        },
        {
          "word": "อา การสำลัก",
          "count": 20
        },
        {
          "word": "การสำลัก ควัน",
          "count": 20
        },
        {
          "word": "พ่น ควันบุหรี่",
          "count": 19
        },
        {
          "word": "สูบ พ่น",
          "count": 18
        },
        {
          "word": "ทุบ ตึก",
          "count": 17
        },
        {
          "word": "ควัน ดำ",
          "count": 15
        },
        {
          "word": "ราช เทวี",
          "count": 13
        },
        {
          "word": "จุดรวม ขยะ",
          "count": 12
        },
        {
          "word": "เ เก้",
          "count": 12
        },
        {
          "word": "เก้ ไข",
          "count": 12
        },
        {
          "word": "มินิ ก",
          "count": 11
        },
        {
          "word": "เซนต์ ดอ",
          "count": 11
        },
        {
          "word": "โรงเรียน เซนต์",
          "count": 11
        },
        {
          "word": "ทิ้ง ขยะ",
          "count": 11
        },
        {
          "word": "ดอ มินิ",
          "count": 11
        },
        {
          "word": "ส่งผล นักเรียน",
          "count": 10
        },
        {
          "word": "สร้าง ความเดือดร้อน",
          "count": 10
        },
        {
          "word": "เศษ ปูน",
          "count": 10
        },
        {
          "word": "ควัน หนัก",
          "count": 21
        },
        {
          "word": "กลิ่น ควัน",
          "count": 21
        },
        {
          "word": "อา การสำลัก",
          "count": 20
        },
        {
          "word": "การสำลัก ควัน",
          "count": 20
        },
        {
          "word": "พ่น ควันบุหรี่",
          "count": 19
        },
        {
          "word": "สูบ พ่น",
          "count": 18
        },
        {
          "word": "ทุบ ตึก",
          "count": 17
        },
        {
          "word": "ควัน ดำ",
          "count": 15
        },
        {
          "word": "ราช เทวี",
          "count": 13
        },
        {
          "word": "จุดรวม ขยะ",
          "count": 12
        },
        {
          "word": "เ เก้",
          "count": 12
        },
        {
          "word": "เก้ ไข",
          "count": 12
        },
        {
          "word": "มินิ ก",
          "count": 11
        },
        {
          "word": "เซนต์ ดอ",
          "count": 11
        },
        {
          "word": "โรงเรียน เซนต์",
          "count": 11
        },
        {
          "word": "ทิ้ง ขยะ",
          "count": 11
        },
        {
          "word": "ดอ มินิ",
          "count": 11
        },
        {
          "word": "ส่งผล นักเรียน",
          "count": 10
        },
        {
          "word": "สร้าง ความเดือดร้อน",
          "count": 10
        },
        {
          "word": "เศษ ปูน",
          "count": 10
        }
      ]
    },
    "ราษฎร์บูรณะ": {
      "1": [
        {
          "word": "ฝุ่น",
          "count": 68
        },
        {
          "word": "เผา",
          "count": 42
        },
        {
          "word": "ก่อสร้าง",
          "count": 35
        },
        {
          "word": "บูรณะ",
          "count": 35
        },
        {
          "word": "เวลา",
          "count": 30
        },
        {
          "word": "โครงการ",
          "count": 29
        },
        {
          "word": "ควัน",
          "count": 29
        },
        {
          "word": "ขยะ",
          "count": 28
        },
        {
          "word": "ทำ",
          "count": 26
        },
        {
          "word": "รถ",
          "count": 25
        },
        {
          "word": "รบกวน",
          "count": 25
        },
        {
          "word": "ใกล้เคียง",
          "count": 23
        },
        {
          "word": "เสียงดัง",
          "count": 23
        },
        {
          "word": "ชุมชน",
          "count": 23
        },
        {
          "word": "ราษฎร์",
          "count": 22
        },
        {
          "word": "ผลกระทบ",
          "count": 21
        },
        {
          "word": "สุข",
          "count": 20
        },
        {
          "word": "ดิน",
          "count": 20
        },
        {
          "word": "สวัสดิ์",
          "count": 19
        },
        {
          "word": "สร้าง",
          "count": 17
        }
      ],
      "2": [
        {
          "word": "ราษฎร์ บูรณะ",
          "count": 22
        },
        {
          "word": "เผา ขยะ",
          "count": 22
        },
        {
          "word": "สุข สวัสดิ์",
          "count": 19
        },
        {
          "word": "แจง ร้อน",
          "count": 12
        },
        {
          "word": "เป็นอันตราย สุขภาพ",
          "count": 12
        },
        {
          "word": "ขยะ ที่โล่ง",
          "count": 8
        },
        {
          "word": "คุณภาพ อากาศ",
          "count": 7
        },
        {
          "word": "ษฏร์ บูรณะ",
          "count": 6
        },
        {
          "word": "กุ้ง เผา",
          "count": 6
        },
        {
          "word": "อากาศ เป็นอันตราย",
          "count": 6
        },
        {
          "word": "ชีวิต ผู้อยู่อาศัย",
          "count": 5
        },
        {
          "word": "ชุมชน รอบข้าง",
          "count": 5
        },
        {
          "word": "เศษ ดินทราย",
          "count": 5
        },
        {
          "word": "ชุมชน ใกล้เคียง",
          "count": 5
        },
        {
          "word": "ผลกระทบ คุณภาพ",
          "count": 5
        },
        {
          "word": "ควัน ฟุ้งกระจาย",
          "count": 5
        },
        {
          "word": "เศษ ดิน",
          "count": 5
        },
        {
          "word": "เสียงดัง รบกวน",
          "count": 5
        },
        {
          "word": "รา ษฏร์",
          "count": 5
        },
        {
          "word": "เกิดเหตุ วันที่",
          "count": 5
        },
        {
          "word": "ราษฎร์ บูรณะ",
          "count": 22
        },
        {
          "word": "เผา ขยะ",
          "count": 22
        },
        {
          "word": "สุข สวัสดิ์",
          "count": 19
        },
        {
          "word": "แจง ร้อน",
          "count": 12
        },
        {
          "word": "เป็นอันตราย สุขภาพ",
          "count": 12
        },
        {
          "word": "ขยะ ที่โล่ง",
          "count": 8
        },
        {
          "word": "คุณภาพ อากาศ",
          "count": 7
        },
        {
          "word": "ษฏร์ บูรณะ",
          "count": 6
        },
        {
          "word": "กุ้ง เผา",
          "count": 6
        },
        {
          "word": "อากาศ เป็นอันตราย",
          "count": 6
        },
        {
          "word": "ชีวิต ผู้อยู่อาศัย",
          "count": 5
        },
        {
          "word": "ชุมชน รอบข้าง",
          "count": 5
        },
        {
          "word": "เศษ ดินทราย",
          "count": 5
        },
        {
          "word": "ชุมชน ใกล้เคียง",
          "count": 5
        },
        {
          "word": "ผลกระทบ คุณภาพ",
          "count": 5
        },
        {
          "word": "ควัน ฟุ้งกระจาย",
          "count": 5
        },
        {
          "word": "เศษ ดิน",
          "count": 5
        },
        {
          "word": "เสียงดัง รบกวน",
          "count": 5
        },
        {
          "word": "รา ษฏร์",
          "count": 5
        },
        {
          "word": "เกิดเหตุ วันที่",
          "count": 5
        }
      ]
    },
    "ลาดกระบัง": {
      "1": [
        {
          "word": "เผา",
          "count": 213
        },
        {
          "word": "ฝุ่น",
          "count": 148
        },
        {
          "word": "ขยะ",
          "count": 138
        },
        {
          "word": "ควัน",
          "count": 91
        },
        {
          "word": "ลาดกระบัง",
          "count": 74
        },
        {
          "word": "รถ",
          "count": 66
        },
        {
          "word": "เหม็น",
          "count": 64
        },
        {
          "word": "กลิ่น",
          "count": 63
        },
        {
          "word": "ชุมชน",
          "count": 55
        },
        {
          "word": "ประชาชน",
          "count": 50
        },
        {
          "word": "พื้นที่",
          "count": 49
        },
        {
          "word": "ทำ",
          "count": 45
        },
        {
          "word": "ดิน",
          "count": 44
        },
        {
          "word": "คน",
          "count": 44
        },
        {
          "word": "รบกวน",
          "count": 42
        },
        {
          "word": "ตลาด",
          "count": 42
        },
        {
          "word": "ฝุ่นละออง",
          "count": 41
        },
        {
          "word": "เข้ามา",
          "count": 40
        },
        {
          "word": "หญ้า",
          "count": 36
        },
        {
          "word": "ร่มเกล้า",
          "count": 35
        }
      ],
      "2": [
        {
          "word": "เผา ขยะ",
          "count": 70
        },
        {
          "word": "เผา หญ้า",
          "count": 30
        },
        {
          "word": "เทิด ไท",
          "count": 26
        },
        {
          "word": "ตลาด เทิด",
          "count": 24
        },
        {
          "word": "ส่งกลิ่น เหม็น",
          "count": 19
        },
        {
          "word": "ขุม ทอง",
          "count": 15
        },
        {
          "word": "ขยะ เผา",
          "count": 14
        },
        {
          "word": "คน เผา",
          "count": 14
        },
        {
          "word": "พัฒนา ชนบท",
          "count": 12
        },
        {
          "word": "กลิ่น เหม็น",
          "count": 12
        },
        {
          "word": "เหม็น รบกวน",
          "count": 11
        },
        {
          "word": "ลักลอบ เผา",
          "count": 11
        },
        {
          "word": "ฝุ่น ควัน",
          "count": 11
        },
        {
          "word": "กลิ่น ควัน",
          "count": 10
        },
        {
          "word": "แขวง ขุม",
          "count": 10
        },
        {
          "word": "ทิ้ง ขยะ",
          "count": 9
        },
        {
          "word": "ลงมา ดู",
          "count": 9
        },
        {
          "word": "พัฒนา ชุมชน",
          "count": 9
        },
        {
          "word": "หญ้า เผา",
          "count": 8
        },
        {
          "word": "ทำให้เกิด ฝุ่นละออง",
          "count": 8
        },
        {
          "word": "เผา ขยะ",
          "count": 70
        },
        {
          "word": "เผา หญ้า",
          "count": 30
        },
        {
          "word": "เทิด ไท",
          "count": 26
        },
        {
          "word": "ตลาด เทิด",
          "count": 24
        },
        {
          "word": "ส่งกลิ่น เหม็น",
          "count": 19
        },
        {
          "word": "ขุม ทอง",
          "count": 15
        },
        {
          "word": "ขยะ เผา",
          "count": 14
        },
        {
          "word": "คน เผา",
          "count": 14
        },
        {
          "word": "พัฒนา ชนบท",
          "count": 12
        },
        {
          "word": "กลิ่น เหม็น",
          "count": 12
        },
        {
          "word": "เหม็น รบกวน",
          "count": 11
        },
        {
          "word": "ลักลอบ เผา",
          "count": 11
        },
        {
          "word": "ฝุ่น ควัน",
          "count": 11
        },
        {
          "word": "กลิ่น ควัน",
          "count": 10
        },
        {
          "word": "แขวง ขุม",
          "count": 10
        },
        {
          "word": "ทิ้ง ขยะ",
          "count": 9
        },
        {
          "word": "ลงมา ดู",
          "count": 9
        },
        {
          "word": "พัฒนา ชุมชน",
          "count": 9
        },
        {
          "word": "หญ้า เผา",
          "count": 8
        },
        {
          "word": "ทำให้เกิด ฝุ่นละออง",
          "count": 8
        }
      ]
    },
    "ลาดพร้าว": {
      "1": [
        {
          "word": "รถ",
          "count": 52
        },
        {
          "word": "เผา",
          "count": 49
        },
        {
          "word": "ควัน",
          "count": 48
        },
        {
          "word": "เสียง",
          "count": 43
        },
        {
          "word": "ทำ",
          "count": 38
        },
        {
          "word": "ฝุ่น",
          "count": 37
        },
        {
          "word": "กลิ่น",
          "count": 36
        },
        {
          "word": "รบกวน",
          "count": 34
        },
        {
          "word": "ขยะ",
          "count": 31
        },
        {
          "word": "ร้าน",
          "count": 30
        },
        {
          "word": "ความเดือดร้อน",
          "count": 28
        },
        {
          "word": "สร้าง",
          "count": 28
        },
        {
          "word": "เข้ามา",
          "count": 27
        },
        {
          "word": "เค้า",
          "count": 26
        },
        {
          "word": "น้ำ",
          "count": 24
        },
        {
          "word": "คน",
          "count": 21
        },
        {
          "word": "เวลา",
          "count": 21
        },
        {
          "word": "ติด",
          "count": 20
        },
        {
          "word": "พื้นที่",
          "count": 20
        },
        {
          "word": "เจ้าหน้าที่",
          "count": 19
        }
      ],
      "2": [
        {
          "word": "เผา ขยะ",
          "count": 18
        },
        {
          "word": "สร้าง ความเดือดร้อน",
          "count": 15
        },
        {
          "word": "มลภาวะ เสียง",
          "count": 13
        },
        {
          "word": "ปลา เค้า",
          "count": 12
        },
        {
          "word": "เสนา นิเวศน์",
          "count": 11
        },
        {
          "word": "ลาด ปลา",
          "count": 11
        },
        {
          "word": "กลิ่น ควัน",
          "count": 10
        },
        {
          "word": "รถ ผู้ปกครอง",
          "count": 9
        },
        {
          "word": "โรงเรียนสตรี วิทยา",
          "count": 8
        },
        {
          "word": "โชค ชัย",
          "count": 8
        },
        {
          "word": "งาน บวช",
          "count": 7
        },
        {
          "word": "ไก่ ปิ้ง",
          "count": 6
        },
        {
          "word": "แหล่ง เพาะพันธุ์",
          "count": 6
        },
        {
          "word": "ควัน ดำ",
          "count": 6
        },
        {
          "word": "มนู กิจ",
          "count": 6
        },
        {
          "word": "หายใจ ลำบาก",
          "count": 6
        },
        {
          "word": "เสียงดัง วุ่นวาย",
          "count": 6
        },
        {
          "word": "ลักลอบ กิจการ",
          "count": 6
        },
        {
          "word": "ประเสริฐ มนู",
          "count": 6
        },
        {
          "word": "ซุปเปอร์ คาร์",
          "count": 5
        },
        {
          "word": "เผา ขยะ",
          "count": 18
        },
        {
          "word": "สร้าง ความเดือดร้อน",
          "count": 15
        },
        {
          "word": "มลภาวะ เสียง",
          "count": 13
        },
        {
          "word": "ปลา เค้า",
          "count": 12
        },
        {
          "word": "เสนา นิเวศน์",
          "count": 11
        },
        {
          "word": "ลาด ปลา",
          "count": 11
        },
        {
          "word": "กลิ่น ควัน",
          "count": 10
        },
        {
          "word": "รถ ผู้ปกครอง",
          "count": 9
        },
        {
          "word": "โรงเรียนสตรี วิทยา",
          "count": 8
        },
        {
          "word": "โชค ชัย",
          "count": 8
        },
        {
          "word": "งาน บวช",
          "count": 7
        },
        {
          "word": "ไก่ ปิ้ง",
          "count": 6
        },
        {
          "word": "แหล่ง เพาะพันธุ์",
          "count": 6
        },
        {
          "word": "ควัน ดำ",
          "count": 6
        },
        {
          "word": "มนู กิจ",
          "count": 6
        },
        {
          "word": "หายใจ ลำบาก",
          "count": 6
        },
        {
          "word": "เสียงดัง วุ่นวาย",
          "count": 6
        },
        {
          "word": "ลักลอบ กิจการ",
          "count": 6
        },
        {
          "word": "ประเสริฐ มนู",
          "count": 6
        },
        {
          "word": "ซุปเปอร์ คาร์",
          "count": 5
        }
      ]
    },
    "วังทองหลาง": {
      "1": [
        {
          "word": "ฝุ่น",
          "count": 59
        },
        {
          "word": "ควัน",
          "count": 47
        },
        {
          "word": "รถ",
          "count": 45
        },
        {
          "word": "สร้าง",
          "count": 39
        },
        {
          "word": "มลพิษ",
          "count": 36
        },
        {
          "word": "ขยะ",
          "count": 33
        },
        {
          "word": "วังทองหลาง",
          "count": 29
        },
        {
          "word": "ก่อสร้าง",
          "count": 27
        },
        {
          "word": "ขาย",
          "count": 26
        },
        {
          "word": "ทำ",
          "count": 26
        },
        {
          "word": "คน",
          "count": 26
        },
        {
          "word": "รบกวน",
          "count": 25
        },
        {
          "word": "อาคาร",
          "count": 24
        },
        {
          "word": "ดิน",
          "count": 23
        },
        {
          "word": "ของเก่า",
          "count": 21
        },
        {
          "word": "เสียงดัง",
          "count": 20
        },
        {
          "word": "เผา",
          "count": 19
        },
        {
          "word": "ร้าน",
          "count": 18
        },
        {
          "word": "พื้นที่",
          "count": 17
        },
        {
          "word": "ลาดพร้าว",
          "count": 17
        }
      ],
      "2": [
        {
          "word": "ขาย ของเก่า",
          "count": 21
        },
        {
          "word": "ควัน ดำ",
          "count": 10
        },
        {
          "word": "ส่งกลิ่น เหม็น",
          "count": 9
        },
        {
          "word": "ควัน มลพิษ",
          "count": 9
        },
        {
          "word": "มลพิษ ลอย",
          "count": 8
        },
        {
          "word": "สร้าง ความเดือดร้อน",
          "count": 7
        },
        {
          "word": "เสียงดัง รบกวน",
          "count": 6
        },
        {
          "word": "สร้าง ฝุ่น",
          "count": 6
        },
        {
          "word": "เดิน ไปมา",
          "count": 6
        },
        {
          "word": "ร้าน สะดวก",
          "count": 6
        },
        {
          "word": "สะดวก ซื้อ",
          "count": 6
        },
        {
          "word": "ท่อไอเสีย รถประจำทาง",
          "count": 6
        },
        {
          "word": "เสา เหล็ก",
          "count": 6
        },
        {
          "word": "โรงงาน ปลอดภัย",
          "count": 5
        },
        {
          "word": "ปลอดภัย คนงาน",
          "count": 5
        },
        {
          "word": "ความรำคาญ จราจร",
          "count": 5
        },
        {
          "word": "ปล่อย ควัน",
          "count": 5
        },
        {
          "word": "อาคาร โรงงาน",
          "count": 5
        },
        {
          "word": "สถาน ที่เก็บ",
          "count": 5
        },
        {
          "word": "ภาชนะ บรรจุ",
          "count": 5
        },
        {
          "word": "ขาย ของเก่า",
          "count": 21
        },
        {
          "word": "ควัน ดำ",
          "count": 10
        },
        {
          "word": "ส่งกลิ่น เหม็น",
          "count": 9
        },
        {
          "word": "ควัน มลพิษ",
          "count": 9
        },
        {
          "word": "มลพิษ ลอย",
          "count": 8
        },
        {
          "word": "สร้าง ความเดือดร้อน",
          "count": 7
        },
        {
          "word": "เสียงดัง รบกวน",
          "count": 6
        },
        {
          "word": "สร้าง ฝุ่น",
          "count": 6
        },
        {
          "word": "เดิน ไปมา",
          "count": 6
        },
        {
          "word": "ร้าน สะดวก",
          "count": 6
        },
        {
          "word": "สะดวก ซื้อ",
          "count": 6
        },
        {
          "word": "ท่อไอเสีย รถประจำทาง",
          "count": 6
        },
        {
          "word": "เสา เหล็ก",
          "count": 6
        },
        {
          "word": "โรงงาน ปลอดภัย",
          "count": 5
        },
        {
          "word": "ปลอดภัย คนงาน",
          "count": 5
        },
        {
          "word": "ความรำคาญ จราจร",
          "count": 5
        },
        {
          "word": "ปล่อย ควัน",
          "count": 5
        },
        {
          "word": "อาคาร โรงงาน",
          "count": 5
        },
        {
          "word": "สถาน ที่เก็บ",
          "count": 5
        },
        {
          "word": "ภาชนะ บรรจุ",
          "count": 5
        }
      ]
    },
    "วัฒนา": {
      "1": [
        {
          "word": "ควัน",
          "count": 74
        },
        {
          "word": "ฝุ่น",
          "count": 51
        },
        {
          "word": "รถ",
          "count": 44
        },
        {
          "word": "ก่อสร้าง",
          "count": 38
        },
        {
          "word": "ขาย",
          "count": 36
        },
        {
          "word": "รบกวน",
          "count": 32
        },
        {
          "word": "คน",
          "count": 27
        },
        {
          "word": "เวลา",
          "count": 26
        },
        {
          "word": "ทำ",
          "count": 25
        },
        {
          "word": "เสียงดัง",
          "count": 25
        },
        {
          "word": "เผา",
          "count": 22
        },
        {
          "word": "สุขุมวิท",
          "count": 20
        },
        {
          "word": "อาคาร",
          "count": 20
        },
        {
          "word": "จอด",
          "count": 19
        },
        {
          "word": "นะคะ",
          "count": 17
        },
        {
          "word": "ขยะ",
          "count": 17
        },
        {
          "word": "วัฒนา",
          "count": 17
        },
        {
          "word": "วันที่",
          "count": 17
        },
        {
          "word": "มลพิษ",
          "count": 17
        },
        {
          "word": "สร้าง",
          "count": 16
        }
      ],
      "2": [
        {
          "word": "โฆษณา ผิดกฎหมาย",
          "count": 10
        },
        {
          "word": "ควัน ดำ",
          "count": 9
        },
        {
          "word": "สร้าง มลพิษ",
          "count": 9
        },
        {
          "word": "ไซต์ งาน",
          "count": 9
        },
        {
          "word": "ฝุ่น ควัน",
          "count": 7
        },
        {
          "word": "ลอง ขาย",
          "count": 6
        },
        {
          "word": "พระ โขนง",
          "count": 6
        },
        {
          "word": "เผา ขยะ",
          "count": 6
        },
        {
          "word": "ดีกว่า ไหม",
          "count": 6
        },
        {
          "word": "ก่อสร้าง อาคาร",
          "count": 5
        },
        {
          "word": "ผิดกฎหมาย ซ้ำแล้วซ้ำเล่า",
          "count": 5
        },
        {
          "word": "ไซ ด์",
          "count": 5
        },
        {
          "word": "มอเตอร์ ไซ",
          "count": 5
        },
        {
          "word": "วิน มอเตอร์",
          "count": 5
        },
        {
          "word": "รบกวน คน",
          "count": 5
        },
        {
          "word": "ทอง หล่อ",
          "count": 5
        },
        {
          "word": "ครั้งสุดท้าย ลบ",
          "count": 5
        },
        {
          "word": "ทำการ โฆษณา",
          "count": 5
        },
        {
          "word": "ลบ โฆษณา",
          "count": 5
        },
        {
          "word": "บริษัท ทำการ",
          "count": 5
        },
        {
          "word": "โฆษณา ผิดกฎหมาย",
          "count": 10
        },
        {
          "word": "ควัน ดำ",
          "count": 9
        },
        {
          "word": "สร้าง มลพิษ",
          "count": 9
        },
        {
          "word": "ไซต์ งาน",
          "count": 9
        },
        {
          "word": "ฝุ่น ควัน",
          "count": 7
        },
        {
          "word": "ลอง ขาย",
          "count": 6
        },
        {
          "word": "พระ โขนง",
          "count": 6
        },
        {
          "word": "เผา ขยะ",
          "count": 6
        },
        {
          "word": "ดีกว่า ไหม",
          "count": 6
        },
        {
          "word": "ก่อสร้าง อาคาร",
          "count": 5
        },
        {
          "word": "ผิดกฎหมาย ซ้ำแล้วซ้ำเล่า",
          "count": 5
        },
        {
          "word": "ไซ ด์",
          "count": 5
        },
        {
          "word": "มอเตอร์ ไซ",
          "count": 5
        },
        {
          "word": "วิน มอเตอร์",
          "count": 5
        },
        {
          "word": "รบกวน คน",
          "count": 5
        },
        {
          "word": "ทอง หล่อ",
          "count": 5
        },
        {
          "word": "ครั้งสุดท้าย ลบ",
          "count": 5
        },
        {
          "word": "ทำการ โฆษณา",
          "count": 5
        },
        {
          "word": "ลบ โฆษณา",
          "count": 5
        },
        {
          "word": "บริษัท ทำการ",
          "count": 5
        }
      ]
    },
    "สวนหลวง": {
      "1": [
        {
          "word": "เผา",
          "count": 53
        },
        {
          "word": "รถ",
          "count": 48
        },
        {
          "word": "ควัน",
          "count": 44
        },
        {
          "word": "ขยะ",
          "count": 37
        },
        {
          "word": "ฝุ่น",
          "count": 37
        },
        {
          "word": "กลิ่น",
          "count": 30
        },
        {
          "word": "หลวง",
          "count": 27
        },
        {
          "word": "สวน",
          "count": 27
        },
        {
          "word": "คน",
          "count": 27
        },
        {
          "word": "เสียงดัง",
          "count": 26
        },
        {
          "word": "รบกวน",
          "count": 25
        },
        {
          "word": "ร้องเรียน",
          "count": 25
        },
        {
          "word": "อ่อนนุช",
          "count": 24
        },
        {
          "word": "สร้าง",
          "count": 22
        },
        {
          "word": "จอด",
          "count": 22
        },
        {
          "word": "ชุมชน",
          "count": 20
        },
        {
          "word": "พัฒนาการ",
          "count": 19
        },
        {
          "word": "เข้ามา",
          "count": 19
        },
        {
          "word": "เวลา",
          "count": 18
        },
        {
          "word": "ทำ",
          "count": 18
        }
      ],
      "2": [
        {
          "word": "สวน หลวง",
          "count": 27
        },
        {
          "word": "เผา ขยะ",
          "count": 25
        },
        {
          "word": "ระเบียง ชั้น",
          "count": 12
        },
        {
          "word": "จอด รถ",
          "count": 10
        },
        {
          "word": "ปลา เผา",
          "count": 7
        },
        {
          "word": "ปิ้ง ย่าง",
          "count": 6
        },
        {
          "word": "ไหล กระเด็น",
          "count": 6
        },
        {
          "word": "กระเด็น ใส่",
          "count": 6
        },
        {
          "word": "ระบาย น้ำ",
          "count": 6
        },
        {
          "word": "ควัน ดำ",
          "count": 6
        },
        {
          "word": "แขวง สวน",
          "count": 5
        },
        {
          "word": "คน เผา",
          "count": 5
        },
        {
          "word": "กลิ่น อาหาร",
          "count": 5
        },
        {
          "word": "สร้าง ความเดือดร้อน",
          "count": 5
        },
        {
          "word": "กีดขวาง การจราจร",
          "count": 5
        },
        {
          "word": "ปล่อย ควัน",
          "count": 5
        },
        {
          "word": "รถ วิ่ง",
          "count": 5
        },
        {
          "word": "การจราจร ทางเข้า",
          "count": 4
        },
        {
          "word": "เล่น สงกรานต์",
          "count": 4
        },
        {
          "word": "สร้าง ตัวอาคาร",
          "count": 4
        },
        {
          "word": "สวน หลวง",
          "count": 27
        },
        {
          "word": "เผา ขยะ",
          "count": 25
        },
        {
          "word": "ระเบียง ชั้น",
          "count": 12
        },
        {
          "word": "จอด รถ",
          "count": 10
        },
        {
          "word": "ปลา เผา",
          "count": 7
        },
        {
          "word": "ปิ้ง ย่าง",
          "count": 6
        },
        {
          "word": "ไหล กระเด็น",
          "count": 6
        },
        {
          "word": "กระเด็น ใส่",
          "count": 6
        },
        {
          "word": "ระบาย น้ำ",
          "count": 6
        },
        {
          "word": "ควัน ดำ",
          "count": 6
        },
        {
          "word": "แขวง สวน",
          "count": 5
        },
        {
          "word": "คน เผา",
          "count": 5
        },
        {
          "word": "กลิ่น อาหาร",
          "count": 5
        },
        {
          "word": "สร้าง ความเดือดร้อน",
          "count": 5
        },
        {
          "word": "กีดขวาง การจราจร",
          "count": 5
        },
        {
          "word": "ปล่อย ควัน",
          "count": 5
        },
        {
          "word": "รถ วิ่ง",
          "count": 5
        },
        {
          "word": "การจราจร ทางเข้า",
          "count": 4
        },
        {
          "word": "เล่น สงกรานต์",
          "count": 4
        },
        {
          "word": "สร้าง ตัวอาคาร",
          "count": 4
        }
      ]
    },
    "สะพานสูง": {
      "1": [
        {
          "word": "เผา",
          "count": 114
        },
        {
          "word": "ฝุ่น",
          "count": 103
        },
        {
          "word": "ขยะ",
          "count": 88
        },
        {
          "word": "กลิ่น",
          "count": 55
        },
        {
          "word": "ควัน",
          "count": 54
        },
        {
          "word": "รถ",
          "count": 51
        },
        {
          "word": "ดิน",
          "count": 51
        },
        {
          "word": "สะพาน",
          "count": 42
        },
        {
          "word": "ก่อสร้าง",
          "count": 39
        },
        {
          "word": "เหม็น",
          "count": 37
        },
        {
          "word": "คน",
          "count": 37
        },
        {
          "word": "รบกวน",
          "count": 33
        },
        {
          "word": "เศษ",
          "count": 31
        },
        {
          "word": "ทำ",
          "count": 27
        },
        {
          "word": "ชุมชน",
          "count": 25
        },
        {
          "word": "ถม",
          "count": 25
        },
        {
          "word": "พื้นที่",
          "count": 24
        },
        {
          "word": "สร้าง",
          "count": 23
        },
        {
          "word": "รถบรรทุก",
          "count": 21
        },
        {
          "word": "ลอย",
          "count": 20
        }
      ],
      "2": [
        {
          "word": "เผา ขยะ",
          "count": 43
        },
        {
          "word": "กลิ่น เหม็น",
          "count": 16
        },
        {
          "word": "กรุงเทพ กรีฑา",
          "count": 11
        },
        {
          "word": "เศษ ดิน",
          "count": 10
        },
        {
          "word": "เศษ วัสดุ",
          "count": 9
        },
        {
          "word": "ควัน เผาไหม้",
          "count": 8
        },
        {
          "word": "ฝุ่น ดิน",
          "count": 8
        },
        {
          "word": "กลิ่น เผาไหม้",
          "count": 7
        },
        {
          "word": "ฝุ่น ปูน",
          "count": 7
        },
        {
          "word": "ขยะ เผา",
          "count": 7
        },
        {
          "word": "ค่า ฝุ่น",
          "count": 7
        },
        {
          "word": "ส่งกลิ่น เหม็น",
          "count": 7
        },
        {
          "word": "ขยะ ทิ้ง",
          "count": 7
        },
        {
          "word": "เผา แบบนี้",
          "count": 6
        },
        {
          "word": "แสบ จมูก",
          "count": 6
        },
        {
          "word": "กลิ่น ควัน",
          "count": 6
        },
        {
          "word": "ควัน ลอย",
          "count": 6
        },
        {
          "word": "ฝุ่น ควัน",
          "count": 6
        },
        {
          "word": "คัน รถ",
          "count": 6
        },
        {
          "word": "สกปรก ฝุ่น",
          "count": 6
        },
        {
          "word": "เผา ขยะ",
          "count": 43
        },
        {
          "word": "กลิ่น เหม็น",
          "count": 16
        },
        {
          "word": "กรุงเทพ กรีฑา",
          "count": 11
        },
        {
          "word": "เศษ ดิน",
          "count": 10
        },
        {
          "word": "เศษ วัสดุ",
          "count": 9
        },
        {
          "word": "ควัน เผาไหม้",
          "count": 8
        },
        {
          "word": "ฝุ่น ดิน",
          "count": 8
        },
        {
          "word": "กลิ่น เผาไหม้",
          "count": 7
        },
        {
          "word": "ฝุ่น ปูน",
          "count": 7
        },
        {
          "word": "ขยะ เผา",
          "count": 7
        },
        {
          "word": "ค่า ฝุ่น",
          "count": 7
        },
        {
          "word": "ส่งกลิ่น เหม็น",
          "count": 7
        },
        {
          "word": "ขยะ ทิ้ง",
          "count": 7
        },
        {
          "word": "เผา แบบนี้",
          "count": 6
        },
        {
          "word": "แสบ จมูก",
          "count": 6
        },
        {
          "word": "กลิ่น ควัน",
          "count": 6
        },
        {
          "word": "ควัน ลอย",
          "count": 6
        },
        {
          "word": "ฝุ่น ควัน",
          "count": 6
        },
        {
          "word": "คัน รถ",
          "count": 6
        },
        {
          "word": "สกปรก ฝุ่น",
          "count": 6
        }
      ]
    },
    "สัมพันธวงศ์": {
      "1": [
        {
          "word": "ควัน",
          "count": 20
        },
        {
          "word": "เสียงดัง",
          "count": 19
        },
        {
          "word": "คน",
          "count": 16
        },
        {
          "word": "รบกวน",
          "count": 15
        },
        {
          "word": "รถ",
          "count": 13
        },
        {
          "word": "จอด",
          "count": 11
        },
        {
          "word": "จุด",
          "count": 10
        },
        {
          "word": "ร้องเรียน",
          "count": 10
        },
        {
          "word": "ขน",
          "count": 10
        },
        {
          "word": "เสียง",
          "count": 8
        },
        {
          "word": "ร้าน",
          "count": 8
        },
        {
          "word": "สูบบุหรี่",
          "count": 7
        },
        {
          "word": "ขอให้",
          "count": 7
        },
        {
          "word": "กลิ่น",
          "count": 7
        },
        {
          "word": "พื้นที่",
          "count": 7
        },
        {
          "word": "เตา",
          "count": 7
        },
        {
          "word": "ทางเท้า",
          "count": 7
        },
        {
          "word": "ฝุ่น",
          "count": 7
        },
        {
          "word": "เวลา",
          "count": 6
        },
        {
          "word": "สัมพันธวงศ์",
          "count": 6
        }
      ],
      "2": [
        {
          "word": "ปิ้ง ย่าง",
          "count": 5
        },
        {
          "word": "ปล่อย ควัน",
          "count": 4
        },
        {
          "word": "สถานี ตำรวจนครบาล",
          "count": 4
        },
        {
          "word": "ตำรวจนครบาล พลับพลาไชย",
          "count": 4
        },
        {
          "word": "จุด พลุ",
          "count": 4
        },
        {
          "word": "ควัน รถ",
          "count": 3
        },
        {
          "word": "รถ โฟล์ค",
          "count": 3
        },
        {
          "word": "คน เดิน",
          "count": 3
        },
        {
          "word": "จุด ติดกัน",
          "count": 2
        },
        {
          "word": "ติดกัน ถี่",
          "count": 2
        },
        {
          "word": "เสียงดัง โวยวาย",
          "count": 2
        },
        {
          "word": "รับผิดชอบ ทราบ",
          "count": 2
        },
        {
          "word": "หน่วยงาน รับผิดชอบ",
          "count": 2
        },
        {
          "word": "รบกวน หน่วยงาน",
          "count": 2
        },
        {
          "word": "จุด เตา",
          "count": 2
        },
        {
          "word": "เช้า เสียงดัง",
          "count": 2
        },
        {
          "word": "ระยะนี้ จุด",
          "count": 2
        },
        {
          "word": "เขม่า ค่า",
          "count": 2
        },
        {
          "word": "ฝุ่น ควัน",
          "count": 2
        },
        {
          "word": "รบกวน ฝุ่น",
          "count": 2
        },
        {
          "word": "ปิ้ง ย่าง",
          "count": 5
        },
        {
          "word": "ปล่อย ควัน",
          "count": 4
        },
        {
          "word": "สถานี ตำรวจนครบาล",
          "count": 4
        },
        {
          "word": "ตำรวจนครบาล พลับพลาไชย",
          "count": 4
        },
        {
          "word": "จุด พลุ",
          "count": 4
        },
        {
          "word": "ควัน รถ",
          "count": 3
        },
        {
          "word": "รถ โฟล์ค",
          "count": 3
        },
        {
          "word": "คน เดิน",
          "count": 3
        },
        {
          "word": "จุด ติดกัน",
          "count": 2
        },
        {
          "word": "ติดกัน ถี่",
          "count": 2
        },
        {
          "word": "เสียงดัง โวยวาย",
          "count": 2
        },
        {
          "word": "รับผิดชอบ ทราบ",
          "count": 2
        },
        {
          "word": "หน่วยงาน รับผิดชอบ",
          "count": 2
        },
        {
          "word": "รบกวน หน่วยงาน",
          "count": 2
        },
        {
          "word": "จุด เตา",
          "count": 2
        },
        {
          "word": "เช้า เสียงดัง",
          "count": 2
        },
        {
          "word": "ระยะนี้ จุด",
          "count": 2
        },
        {
          "word": "เขม่า ค่า",
          "count": 2
        },
        {
          "word": "ฝุ่น ควัน",
          "count": 2
        },
        {
          "word": "รบกวน ฝุ่น",
          "count": 2
        }
      ]
    },
    "สาทร": {
      "1": [
        {
          "word": "รถ",
          "count": 82
        },
        {
          "word": "ควัน",
          "count": 60
        },
        {
          "word": "ฝุ่น",
          "count": 58
        },
        {
          "word": "จอด",
          "count": 38
        },
        {
          "word": "กลิ่น",
          "count": 34
        },
        {
          "word": "เสียง",
          "count": 31
        },
        {
          "word": "รบกวน",
          "count": 30
        },
        {
          "word": "ร้องเรียน",
          "count": 27
        },
        {
          "word": "สร้าง",
          "count": 25
        },
        {
          "word": "สาทร",
          "count": 24
        },
        {
          "word": "ทั้งวัน",
          "count": 22
        },
        {
          "word": "ทำ",
          "count": 21
        },
        {
          "word": "ก่อสร้าง",
          "count": 21
        },
        {
          "word": "เหม็น",
          "count": 21
        },
        {
          "word": "หลายครั้ง",
          "count": 21
        },
        {
          "word": "คน",
          "count": 21
        },
        {
          "word": "เสียงดัง",
          "count": 20
        },
        {
          "word": "ดำ",
          "count": 18
        },
        {
          "word": "สกปรก",
          "count": 17
        },
        {
          "word": "ปี",
          "count": 17
        }
      ],
      "2": [
        {
          "word": "รถ จอด",
          "count": 13
        },
        {
          "word": "ร้องเรียน หลายครั้ง",
          "count": 12
        },
        {
          "word": "ควัน ดำ",
          "count": 12
        },
        {
          "word": "จอด รถ",
          "count": 10
        },
        {
          "word": "ควัน รถ",
          "count": 9
        },
        {
          "word": "เสียงดัง รบกวน",
          "count": 8
        },
        {
          "word": "ส่งกลิ่น เหม็น",
          "count": 8
        },
        {
          "word": "กลิ่น เหม็น",
          "count": 7
        },
        {
          "word": "จอด ทิ้ง",
          "count": 7
        },
        {
          "word": "จอด รอ",
          "count": 7
        },
        {
          "word": "รถ ขยะ",
          "count": 7
        },
        {
          "word": "สะพาน ตากสิน",
          "count": 7
        },
        {
          "word": "เสียง กลิ่น",
          "count": 7
        },
        {
          "word": "ทั้งวัน กีดขวาง",
          "count": 7
        },
        {
          "word": "เหม็น สิ่งสกปรก",
          "count": 6
        },
        {
          "word": "สิ่งสกปรก โดยเฉพาะ",
          "count": 6
        },
        {
          "word": "โดยเฉพาะ ปลา",
          "count": 6
        },
        {
          "word": "กุ้ง กลิ่น",
          "count": 6
        },
        {
          "word": "การประกอบอาหาร ขาย",
          "count": 6
        },
        {
          "word": "ข้อ ดังนี้",
          "count": 6
        },
        {
          "word": "รถ จอด",
          "count": 13
        },
        {
          "word": "ร้องเรียน หลายครั้ง",
          "count": 12
        },
        {
          "word": "ควัน ดำ",
          "count": 12
        },
        {
          "word": "จอด รถ",
          "count": 10
        },
        {
          "word": "ควัน รถ",
          "count": 9
        },
        {
          "word": "เสียงดัง รบกวน",
          "count": 8
        },
        {
          "word": "ส่งกลิ่น เหม็น",
          "count": 8
        },
        {
          "word": "กลิ่น เหม็น",
          "count": 7
        },
        {
          "word": "จอด ทิ้ง",
          "count": 7
        },
        {
          "word": "จอด รอ",
          "count": 7
        },
        {
          "word": "รถ ขยะ",
          "count": 7
        },
        {
          "word": "สะพาน ตากสิน",
          "count": 7
        },
        {
          "word": "เสียง กลิ่น",
          "count": 7
        },
        {
          "word": "ทั้งวัน กีดขวาง",
          "count": 7
        },
        {
          "word": "เหม็น สิ่งสกปรก",
          "count": 6
        },
        {
          "word": "สิ่งสกปรก โดยเฉพาะ",
          "count": 6
        },
        {
          "word": "โดยเฉพาะ ปลา",
          "count": 6
        },
        {
          "word": "กุ้ง กลิ่น",
          "count": 6
        },
        {
          "word": "การประกอบอาหาร ขาย",
          "count": 6
        },
        {
          "word": "ข้อ ดังนี้",
          "count": 6
        }
      ]
    },
    "สายไหม": {
      "1": [
        {
          "word": "เผา",
          "count": 125
        },
        {
          "word": "ขยะ",
          "count": 121
        },
        {
          "word": "ฝุ่น",
          "count": 105
        },
        {
          "word": "ควัน",
          "count": 63
        },
        {
          "word": "กลิ่น",
          "count": 55
        },
        {
          "word": "สายไหม",
          "count": 53
        },
        {
          "word": "รถ",
          "count": 50
        },
        {
          "word": "ดิน",
          "count": 48
        },
        {
          "word": "รถบรรทุก",
          "count": 34
        },
        {
          "word": "รบกวน",
          "count": 32
        },
        {
          "word": "เหม็น",
          "count": 31
        },
        {
          "word": "คน",
          "count": 28
        },
        {
          "word": "เสียงดัง",
          "count": 26
        },
        {
          "word": "ก่อสร้าง",
          "count": 25
        },
        {
          "word": "เท",
          "count": 25
        },
        {
          "word": "เวลา",
          "count": 25
        },
        {
          "word": "ทำ",
          "count": 24
        },
        {
          "word": "เศษ",
          "count": 23
        },
        {
          "word": "วิ่ง",
          "count": 22
        },
        {
          "word": "ขน",
          "count": 21
        }
      ],
      "2": [
        {
          "word": "เผา ขยะ",
          "count": 45
        },
        {
          "word": "จตุ โชติ",
          "count": 18
        },
        {
          "word": "กลิ่น ควัน",
          "count": 18
        },
        {
          "word": "ขน ดิน",
          "count": 13
        },
        {
          "word": "แรง สั่นสะเทือน",
          "count": 9
        },
        {
          "word": "เ เละ",
          "count": 9
        },
        {
          "word": "ขยะ เปียก",
          "count": 9
        },
        {
          "word": "ออ เงิน",
          "count": 8
        },
        {
          "word": "ส่งกลิ่น เหม็น",
          "count": 8
        },
        {
          "word": "ควัน เผา",
          "count": 8
        },
        {
          "word": "เศษ ดิน",
          "count": 8
        },
        {
          "word": "เผา หญ้า",
          "count": 8
        },
        {
          "word": "บ่อ ขยะ",
          "count": 7
        },
        {
          "word": "รถบรรทุก วิ่ง",
          "count": 7
        },
        {
          "word": "ทางเดิน หายใจ",
          "count": 7
        },
        {
          "word": "เสาร์ อาทิตย์",
          "count": 7
        },
        {
          "word": "รถ ขน",
          "count": 7
        },
        {
          "word": "กลิ่น ขยะ",
          "count": 6
        },
        {
          "word": "ทิ้ง ขยะ",
          "count": 6
        },
        {
          "word": "เจ้าหน้า ที่มา",
          "count": 6
        },
        {
          "word": "เผา ขยะ",
          "count": 45
        },
        {
          "word": "จตุ โชติ",
          "count": 18
        },
        {
          "word": "กลิ่น ควัน",
          "count": 18
        },
        {
          "word": "ขน ดิน",
          "count": 13
        },
        {
          "word": "แรง สั่นสะเทือน",
          "count": 9
        },
        {
          "word": "เ เละ",
          "count": 9
        },
        {
          "word": "ขยะ เปียก",
          "count": 9
        },
        {
          "word": "ออ เงิน",
          "count": 8
        },
        {
          "word": "ส่งกลิ่น เหม็น",
          "count": 8
        },
        {
          "word": "ควัน เผา",
          "count": 8
        },
        {
          "word": "เศษ ดิน",
          "count": 8
        },
        {
          "word": "เผา หญ้า",
          "count": 8
        },
        {
          "word": "บ่อ ขยะ",
          "count": 7
        },
        {
          "word": "รถบรรทุก วิ่ง",
          "count": 7
        },
        {
          "word": "ทางเดิน หายใจ",
          "count": 7
        },
        {
          "word": "เสาร์ อาทิตย์",
          "count": 7
        },
        {
          "word": "รถ ขน",
          "count": 7
        },
        {
          "word": "กลิ่น ขยะ",
          "count": 6
        },
        {
          "word": "ทิ้ง ขยะ",
          "count": 6
        },
        {
          "word": "เจ้าหน้า ที่มา",
          "count": 6
        }
      ]
    },
    "หนองแขม": {
      "1": [
        {
          "word": "ฝุ่น",
          "count": 72
        },
        {
          "word": "เผา",
          "count": 56
        },
        {
          "word": "กลิ่น",
          "count": 51
        },
        {
          "word": "ขยะ",
          "count": 50
        },
        {
          "word": "รถ",
          "count": 47
        },
        {
          "word": "ชุมชน",
          "count": 39
        },
        {
          "word": "ทำ",
          "count": 38
        },
        {
          "word": "ควัน",
          "count": 38
        },
        {
          "word": "สี",
          "count": 36
        },
        {
          "word": "หนอง",
          "count": 33
        },
        {
          "word": "แขม",
          "count": 30
        },
        {
          "word": "เจ้าหน้าที่",
          "count": 29
        },
        {
          "word": "อู่",
          "count": 26
        },
        {
          "word": "เหม็น",
          "count": 23
        },
        {
          "word": "สร้าง",
          "count": 23
        },
        {
          "word": "เข้ามา",
          "count": 23
        },
        {
          "word": "ดิน",
          "count": 22
        },
        {
          "word": "ซ่อม",
          "count": 20
        },
        {
          "word": "น้ำ",
          "count": 20
        },
        {
          "word": "ผลกระทบ",
          "count": 19
        }
      ],
      "2": [
        {
          "word": "หนอง แขม",
          "count": 30
        },
        {
          "word": "เผา ขยะ",
          "count": 16
        },
        {
          "word": "ซ่อม สี",
          "count": 11
        },
        {
          "word": "ส่งกลิ่น เหม็น",
          "count": 10
        },
        {
          "word": "สารระเหย อันตราย",
          "count": 8
        },
        {
          "word": "ควัน ดำ",
          "count": 8
        },
        {
          "word": "คนใน ชุมชน",
          "count": 8
        },
        {
          "word": "ซ่อม รถ",
          "count": 7
        },
        {
          "word": "อู่ ซ่อม",
          "count": 7
        },
        {
          "word": "รถ ขยะ",
          "count": 7
        },
        {
          "word": "ฝุ่น ควัน",
          "count": 7
        },
        {
          "word": "ควัน กลิ่น",
          "count": 7
        },
        {
          "word": "พุทธมณฑล สาย",
          "count": 7
        },
        {
          "word": "กลิ่น สี",
          "count": 7
        },
        {
          "word": "สี รถยนต์",
          "count": 7
        },
        {
          "word": "ห้อ งอบ",
          "count": 6
        },
        {
          "word": "ทางเดิน หายใจ",
          "count": 6
        },
        {
          "word": "โอ ล้าง",
          "count": 5
        },
        {
          "word": "งอบ สี",
          "count": 5
        },
        {
          "word": "ระบบ ทางเดิน",
          "count": 5
        },
        {
          "word": "หนอง แขม",
          "count": 30
        },
        {
          "word": "เผา ขยะ",
          "count": 16
        },
        {
          "word": "ซ่อม สี",
          "count": 11
        },
        {
          "word": "ส่งกลิ่น เหม็น",
          "count": 10
        },
        {
          "word": "สารระเหย อันตราย",
          "count": 8
        },
        {
          "word": "ควัน ดำ",
          "count": 8
        },
        {
          "word": "คนใน ชุมชน",
          "count": 8
        },
        {
          "word": "ซ่อม รถ",
          "count": 7
        },
        {
          "word": "อู่ ซ่อม",
          "count": 7
        },
        {
          "word": "รถ ขยะ",
          "count": 7
        },
        {
          "word": "ฝุ่น ควัน",
          "count": 7
        },
        {
          "word": "ควัน กลิ่น",
          "count": 7
        },
        {
          "word": "พุทธมณฑล สาย",
          "count": 7
        },
        {
          "word": "กลิ่น สี",
          "count": 7
        },
        {
          "word": "สี รถยนต์",
          "count": 7
        },
        {
          "word": "ห้อ งอบ",
          "count": 6
        },
        {
          "word": "ทางเดิน หายใจ",
          "count": 6
        },
        {
          "word": "โอ ล้าง",
          "count": 5
        },
        {
          "word": "งอบ สี",
          "count": 5
        },
        {
          "word": "ระบบ ทางเดิน",
          "count": 5
        }
      ]
    },
    "หนองจอก": {
      "1": [
        {
          "word": "เผา",
          "count": 208
        },
        {
          "word": "ขยะ",
          "count": 88
        },
        {
          "word": "ฝุ่น",
          "count": 65
        },
        {
          "word": "ควัน",
          "count": 60
        },
        {
          "word": "รบกวน",
          "count": 50
        },
        {
          "word": "จอก",
          "count": 41
        },
        {
          "word": "หนอง",
          "count": 41
        },
        {
          "word": "รถ",
          "count": 38
        },
        {
          "word": "กลิ่น",
          "count": 37
        },
        {
          "word": "เหม็น",
          "count": 34
        },
        {
          "word": "หญ้า",
          "count": 32
        },
        {
          "word": "ทำ",
          "count": 29
        },
        {
          "word": "คน",
          "count": 27
        },
        {
          "word": "พื้นที่",
          "count": 27
        },
        {
          "word": "เข้ามา",
          "count": 25
        },
        {
          "word": "ก่อสร้าง",
          "count": 22
        },
        {
          "word": "ดิน",
          "count": 22
        },
        {
          "word": "ตรวจสอบ",
          "count": 21
        },
        {
          "word": "นา",
          "count": 20
        },
        {
          "word": "สร้าง",
          "count": 20
        }
      ],
      "2": [
        {
          "word": "เผา ขยะ",
          "count": 48
        },
        {
          "word": "หนอง จอก",
          "count": 41
        },
        {
          "word": "เผา หญ้า",
          "count": 25
        },
        {
          "word": "เผา นา",
          "count": 18
        },
        {
          "word": "กลิ่น ควัน",
          "count": 12
        },
        {
          "word": "ควัน กลิ่น",
          "count": 11
        },
        {
          "word": "เลียบ วารี",
          "count": 11
        },
        {
          "word": "กลิ่น เหม็น",
          "count": 10
        },
        {
          "word": "สุ วิ",
          "count": 9
        },
        {
          "word": "คน เผา",
          "count": 9
        },
        {
          "word": "ลำ ผักชี",
          "count": 9
        },
        {
          "word": "ขยะ เผา",
          "count": 9
        },
        {
          "word": "เผา เผา",
          "count": 8
        },
        {
          "word": "ส่งกลิ่น เหม็น",
          "count": 8
        },
        {
          "word": "เดอะ แพ",
          "count": 8
        },
        {
          "word": "แพ ลนท์",
          "count": 8
        },
        {
          "word": "ฉลอง กรุง",
          "count": 8
        },
        {
          "word": "ทางเดิน หายใจ",
          "count": 7
        },
        {
          "word": "เ เละ",
          "count": 7
        },
        {
          "word": "ลนท์ ฉลอง",
          "count": 7
        },
        {
          "word": "เผา ขยะ",
          "count": 48
        },
        {
          "word": "หนอง จอก",
          "count": 41
        },
        {
          "word": "เผา หญ้า",
          "count": 25
        },
        {
          "word": "เผา นา",
          "count": 18
        },
        {
          "word": "กลิ่น ควัน",
          "count": 12
        },
        {
          "word": "ควัน กลิ่น",
          "count": 11
        },
        {
          "word": "เลียบ วารี",
          "count": 11
        },
        {
          "word": "กลิ่น เหม็น",
          "count": 10
        },
        {
          "word": "สุ วิ",
          "count": 9
        },
        {
          "word": "คน เผา",
          "count": 9
        },
        {
          "word": "ลำ ผักชี",
          "count": 9
        },
        {
          "word": "ขยะ เผา",
          "count": 9
        },
        {
          "word": "เผา เผา",
          "count": 8
        },
        {
          "word": "ส่งกลิ่น เหม็น",
          "count": 8
        },
        {
          "word": "เดอะ แพ",
          "count": 8
        },
        {
          "word": "แพ ลนท์",
          "count": 8
        },
        {
          "word": "ฉลอง กรุง",
          "count": 8
        },
        {
          "word": "ทางเดิน หายใจ",
          "count": 7
        },
        {
          "word": "เ เละ",
          "count": 7
        },
        {
          "word": "ลนท์ ฉลอง",
          "count": 7
        }
      ]
    },
    "หลักสี่": {
      "1": [
        {
          "word": "ร้าน",
          "count": 268
        },
        {
          "word": "หลัก",
          "count": 169
        },
        {
          "word": "สี่",
          "count": 166
        },
        {
          "word": "ร้านอาหาร",
          "count": 166
        },
        {
          "word": "เสียงดัง",
          "count": 164
        },
        {
          "word": "พื้นที่",
          "count": 154
        },
        {
          "word": "มลพิษทางเสียง",
          "count": 149
        },
        {
          "word": "ทวี",
          "count": 144
        },
        {
          "word": "สมบูรณ์",
          "count": 143
        },
        {
          "word": "ธนัง",
          "count": 143
        },
        {
          "word": "ไพศาล",
          "count": 143
        },
        {
          "word": "โชค",
          "count": 142
        },
        {
          "word": "ลาบ",
          "count": 141
        },
        {
          "word": "ยโส",
          "count": 140
        },
        {
          "word": "เพลง",
          "count": 137
        },
        {
          "word": "วัฒนะ",
          "count": 129
        },
        {
          "word": "แนวทาง",
          "count": 128
        },
        {
          "word": "หา",
          "count": 120
        },
        {
          "word": "ลักษณะ",
          "count": 119
        },
        {
          "word": "กรุงเทพ",
          "count": 119
        }
      ],
      "2": [
        {
          "word": "หลัก สี่",
          "count": 165
        },
        {
          "word": "ธนัง สมบูรณ์",
          "count": 143
        },
        {
          "word": "ไพศาล ธนัง",
          "count": 142
        },
        {
          "word": "โชค ทวี",
          "count": 142
        },
        {
          "word": "ร้านอาหาร โชค",
          "count": 141
        },
        {
          "word": "ทวี ลาบ",
          "count": 140
        },
        {
          "word": "ลาบ ยโส",
          "count": 140
        },
        {
          "word": "ลักษณะ ทางกายภาพ",
          "count": 117
        },
        {
          "word": "แนวทาง ป้องกัน",
          "count": 113
        },
        {
          "word": "ที่ทาง ร้าน",
          "count": 112
        },
        {
          "word": "ป้องกัน มลพิษทางเสียง",
          "count": 112
        },
        {
          "word": "ลำโพง ที่ทาง",
          "count": 112
        },
        {
          "word": "ขนาด ลำโพง",
          "count": 111
        },
        {
          "word": "ทางกายภาพ ร้าน",
          "count": 110
        },
        {
          "word": "เสียงดัง ขนาด",
          "count": 110
        },
        {
          "word": "ร้าน บวก",
          "count": 110
        },
        {
          "word": "บวก ลักษณะ",
          "count": 110
        },
        {
          "word": "ขอให้ หา",
          "count": 110
        },
        {
          "word": "ร้าน พื้นที่",
          "count": 110
        },
        {
          "word": "หา วิธี",
          "count": 110
        },
        {
          "word": "หลัก สี่",
          "count": 165
        },
        {
          "word": "ธนัง สมบูรณ์",
          "count": 143
        },
        {
          "word": "ไพศาล ธนัง",
          "count": 142
        },
        {
          "word": "โชค ทวี",
          "count": 142
        },
        {
          "word": "ร้านอาหาร โชค",
          "count": 141
        },
        {
          "word": "ทวี ลาบ",
          "count": 140
        },
        {
          "word": "ลาบ ยโส",
          "count": 140
        },
        {
          "word": "ลักษณะ ทางกายภาพ",
          "count": 117
        },
        {
          "word": "แนวทาง ป้องกัน",
          "count": 113
        },
        {
          "word": "ที่ทาง ร้าน",
          "count": 112
        },
        {
          "word": "ป้องกัน มลพิษทางเสียง",
          "count": 112
        },
        {
          "word": "ลำโพง ที่ทาง",
          "count": 112
        },
        {
          "word": "ขนาด ลำโพง",
          "count": 111
        },
        {
          "word": "ทางกายภาพ ร้าน",
          "count": 110
        },
        {
          "word": "เสียงดัง ขนาด",
          "count": 110
        },
        {
          "word": "ร้าน บวก",
          "count": 110
        },
        {
          "word": "บวก ลักษณะ",
          "count": 110
        },
        {
          "word": "ขอให้ หา",
          "count": 110
        },
        {
          "word": "ร้าน พื้นที่",
          "count": 110
        },
        {
          "word": "หา วิธี",
          "count": 110
        }
      ]
    },
    "ห้วยขวาง": {
      "1": [
        {
          "word": "ควัน",
          "count": 93
        },
        {
          "word": "ฝุ่น",
          "count": 67
        },
        {
          "word": "รถ",
          "count": 52
        },
        {
          "word": "ก่อสร้าง",
          "count": 34
        },
        {
          "word": "ดำ",
          "count": 31
        },
        {
          "word": "เสียง",
          "count": 30
        },
        {
          "word": "เวลา",
          "count": 29
        },
        {
          "word": "กลิ่น",
          "count": 28
        },
        {
          "word": "ปล่อย",
          "count": 26
        },
        {
          "word": "เสียงดัง",
          "count": 23
        },
        {
          "word": "โครงการ",
          "count": 22
        },
        {
          "word": "พื้นที่",
          "count": 21
        },
        {
          "word": "รบกวน",
          "count": 21
        },
        {
          "word": "คน",
          "count": 21
        },
        {
          "word": "น",
          "count": 20
        },
        {
          "word": "เหม็น",
          "count": 20
        },
        {
          "word": "เผา",
          "count": 20
        },
        {
          "word": "ขยะ",
          "count": 19
        },
        {
          "word": "พระราม",
          "count": 19
        },
        {
          "word": "ทำ",
          "count": 18
        }
      ],
      "2": [
        {
          "word": "ควัน ดำ",
          "count": 29
        },
        {
          "word": "ปล่อย ควัน",
          "count": 16
        },
        {
          "word": "กลิ่น ควัน",
          "count": 13
        },
        {
          "word": "เผา ขยะ",
          "count": 10
        },
        {
          "word": "โครงการ ก่อสร้าง",
          "count": 8
        },
        {
          "word": "ทางเดิน หายใจ",
          "count": 7
        },
        {
          "word": "การสำลัก ควัน",
          "count": 6
        },
        {
          "word": "ไซ มิส",
          "count": 6
        },
        {
          "word": "อา การสำลัก",
          "count": 6
        },
        {
          "word": "มลภาวะ เสียง",
          "count": 5
        },
        {
          "word": "กลิ่น เหม็น",
          "count": 5
        },
        {
          "word": "คน งานก่อสร้าง",
          "count": 5
        },
        {
          "word": "ควัน หนัก",
          "count": 5
        },
        {
          "word": "ปิ้ง ย่าง",
          "count": 5
        },
        {
          "word": "ส่งกลิ่น เหม็น",
          "count": 5
        },
        {
          "word": "จอด รถ",
          "count": 5
        },
        {
          "word": "รถบรรทุก ควัน",
          "count": 5
        },
        {
          "word": "โดน รถ",
          "count": 5
        },
        {
          "word": "เสียง ฝุ่น",
          "count": 5
        },
        {
          "word": "กก กก",
          "count": 4
        },
        {
          "word": "ควัน ดำ",
          "count": 29
        },
        {
          "word": "ปล่อย ควัน",
          "count": 16
        },
        {
          "word": "กลิ่น ควัน",
          "count": 13
        },
        {
          "word": "เผา ขยะ",
          "count": 10
        },
        {
          "word": "โครงการ ก่อสร้าง",
          "count": 8
        },
        {
          "word": "ทางเดิน หายใจ",
          "count": 7
        },
        {
          "word": "การสำลัก ควัน",
          "count": 6
        },
        {
          "word": "ไซ มิส",
          "count": 6
        },
        {
          "word": "อา การสำลัก",
          "count": 6
        },
        {
          "word": "มลภาวะ เสียง",
          "count": 5
        },
        {
          "word": "กลิ่น เหม็น",
          "count": 5
        },
        {
          "word": "คน งานก่อสร้าง",
          "count": 5
        },
        {
          "word": "ควัน หนัก",
          "count": 5
        },
        {
          "word": "ปิ้ง ย่าง",
          "count": 5
        },
        {
          "word": "ส่งกลิ่น เหม็น",
          "count": 5
        },
        {
          "word": "จอด รถ",
          "count": 5
        },
        {
          "word": "รถบรรทุก ควัน",
          "count": 5
        },
        {
          "word": "โดน รถ",
          "count": 5
        },
        {
          "word": "เสียง ฝุ่น",
          "count": 5
        },
        {
          "word": "กก กก",
          "count": 4
        }
      ]
    },
    "ภาพรวมกรุงเทพมหานคร": {
      "1": [
        {
          "word": "ฝุ่น",
          "count": 3291
        },
        {
          "word": "เผา",
          "count": 2988
        },
        {
          "word": "ควัน",
          "count": 2962
        },
        {
          "word": "บ้าน",
          "count": 2503
        },
        {
          "word": "ถนน",
          "count": 2438
        },
        {
          "word": "กลิ่น",
          "count": 2429
        },
        {
          "word": "แจ้ง",
          "count": 2354
        },
        {
          "word": "ซอย",
          "count": 2310
        },
        {
          "word": "ขยะ",
          "count": 2173
        },
        {
          "word": "รถ",
          "count": 2129
        },
        {
          "word": "บริเวณ",
          "count": 1912
        },
        {
          "word": "เขต",
          "count": 1774
        },
        {
          "word": "เรื่อง",
          "count": 1759
        },
        {
          "word": "รบกวน",
          "count": 1634
        },
        {
          "word": "คน",
          "count": 1491
        },
        {
          "word": "ก่อสร้าง",
          "count": 1458
        },
        {
          "word": "ทำ",
          "count": 1402
        },
        {
          "word": "ปัญหา",
          "count": 1391
        },
        {
          "word": "ร้าน",
          "count": 1330
        },
        {
          "word": "เหม็น",
          "count": 1276
        }
      ],
      "2": [
        {
          "word": "เผา ขยะ",
          "count": 949
        },
        {
          "word": "ควัน ดำ",
          "count": 431
        },
        {
          "word": "กลิ่น เหม็น",
          "count": 411
        },
        {
          "word": "กลิ่น ควัน",
          "count": 411
        },
        {
          "word": "แจ้ง เรื่อง",
          "count": 372
        },
        {
          "word": "ส่งกลิ่น เหม็น",
          "count": 332
        },
        {
          "word": "สร้าง ความเดือดร้อน",
          "count": 262
        },
        {
          "word": "บริเวณ ใกล้เคียง",
          "count": 227
        },
        {
          "word": "บ้าน เลขที่",
          "count": 212
        },
        {
          "word": "เผา หญ้า",
          "count": 193
        },
        {
          "word": "ฝุ่น ควัน",
          "count": 190
        },
        {
          "word": "มลภาวะ เสียง",
          "count": 187
        },
        {
          "word": "ปล่อย ควัน",
          "count": 187
        },
        {
          "word": "จอด รถ",
          "count": 180
        },
        {
          "word": "หลัก สี่",
          "count": 166
        },
        {
          "word": "ปล่อย กลิ่น",
          "count": 164
        },
        {
          "word": "ความเดือดร้อน รำคาญ",
          "count": 161
        },
        {
          "word": "เสียงดัง รบกวน",
          "count": 159
        },
        {
          "word": "ควัน กลิ่น",
          "count": 157
        },
        {
          "word": "เพลง เสียงดัง",
          "count": 157
        },
        {
          "word": "เผา ขยะ",
          "count": 949
        },
        {
          "word": "ควัน ดำ",
          "count": 431
        },
        {
          "word": "กลิ่น เหม็น",
          "count": 411
        },
        {
          "word": "กลิ่น ควัน",
          "count": 411
        },
        {
          "word": "แจ้ง เรื่อง",
          "count": 372
        },
        {
          "word": "ส่งกลิ่น เหม็น",
          "count": 332
        },
        {
          "word": "สร้าง ความเดือดร้อน",
          "count": 262
        },
        {
          "word": "บริเวณ ใกล้เคียง",
          "count": 227
        },
        {
          "word": "บ้าน เลขที่",
          "count": 212
        },
        {
          "word": "เผา หญ้า",
          "count": 193
        },
        {
          "word": "ฝุ่น ควัน",
          "count": 190
        },
        {
          "word": "มลภาวะ เสียง",
          "count": 187
        },
        {
          "word": "ปล่อย ควัน",
          "count": 187
        },
        {
          "word": "จอด รถ",
          "count": 180
        },
        {
          "word": "หลัก สี่",
          "count": 166
        },
        {
          "word": "ปล่อย กลิ่น",
          "count": 164
        },
        {
          "word": "ความเดือดร้อน รำคาญ",
          "count": 161
        },
        {
          "word": "เสียงดัง รบกวน",
          "count": 159
        },
        {
          "word": "ควัน กลิ่น",
          "count": 157
        },
        {
          "word": "เพลง เสียงดัง",
          "count": 157
        }
      ]
    }
  }
